
function PublicEvents() {

    return (
        <div id="main">
            <div id="primary" className="site-content">
                <div id="content" role="main">
                    <article className="post">
                        <div className="entry-wrapper">
                            <div className="entry-wrapper-inner">
                                <header className="entry-header">
                                    <h1 className="entry-title">Громадські заходи</h1>
                                </header>
                                <div className="entry-content">
                                    <h1 className="post-title entry-title"><span style={{ color: "#000000" }}>Вітання з Ювілеєм!</span><span style={{ color: "#000000" }}> </span></h1>
                                    <p style={{ textAlign: "justify", textIndent: "30px" }}>Сьогодні, 30 жовтня, поважний ювілей святкувала ветеран праці Тамара Василівна Кржемінська. Секретар міської ради Світлана Більська, голова районної організації ветеранів Микола Сосков, директор історико-краєзнавчого музею Ольга Смаль привітали іменинницю зі святом. За активну громадську позицію та з нагоди ювілейного дня народження Тамарі Василівні вручили Почесну грамоту міської ради. Ювілярка є автором збірок, у яких оспівується Городнянщина.</p>
                                    <p><img
                                        className="aligncenter size-full"
                                        src={require('../../images/80_1.jpg')}
                                        alt="" width="1600" height="1197"
                                        sizes="(max-width: 1600px) 100vw, 1600px" /></p>
                                    <p style={{ marginBottom: "30px" }}><img
                                        className="aligncenter size-full"
                                        src={require('../../images/80_2.jpg')}
                                        alt="" width="1600" height="1197"
                                        sizes="(max-width: 1600px) 100vw, 1600px" /></p>
                                    <div dir="auto">
                                        <h1 className="post-title entry-title"><span style={{ color: "#000000" }}>Літературне спілкування</span><span style={{ color: "#000000" }}> </span></h1>
                                        <p style={{ textAlign: "justify", textIndent: "30px" }}>18 квітня літературне спілкування, зустріч з самодіяльною поетесою, письменницею Тамарою Василівною Кржемінською &#8220;Письменниця і просто особистість&#8221; із учнями 5-Б класу Городнянської гімназії (класний керівник В.С.Кисіль). Тамара Василівна розповіла дітям про своє дитинство, перші свої вірші, оповідання. Юні читачі з радістю спілкувалися з нею, слухали її твори та самі читали її вірші. Зустріч була цікавою, щирою і приємною, діти подарували авторці квіти.</p>
                                        <h1 style={{ marginBottom: "30px" }}><img
                                            className="aligncenter size-full"
                                            src={require('../../images/18_04.jpg')}
                                            alt="" width="960" height="720"
                                            sizes="(max-width: 960px) 100vw, 960px" /></h1>
                                        <h1 className="post-title entry-title"><span style={{ color: "#000000" }}>Презентація книжки &#8220;Веселка&#8221;</span><span style={{ color: "#000000" }}> </span></h1>
                                        <p style={{ textAlign: "justify", textIndent: "30px" }}>17 жовтня Городнянська бібліотека для дітей разом з бібліотекарем Городнянського ліцею провела презентацію книжки &#8220;Веселка&#8221; <strong>Тамари Кржемінської</strong> в ліцеї. Познайомитися з самодіяльною письменницею, її творчістю прийшли учні 6-х класів. Тамара Василівна розповіла про історію створення книжки, її героїв, зачитувала уривки з ліричної казки-фантазії. Зустріч пройшла цікаво, невимушено, діти проявили щирий інтерес до авторки, до книги, читали її вірші, подарували їй свої поробки, квіти.</p>
                                        <p align="left">
                                            <img src={require('../../images/4.jpg')} alt="" width="48%" />&nbsp;&nbsp;
                                            <img src={require('../../images/11.jpg')} alt="" width="48%" /></p>
                                        <p align="left" style={{ marginBottom: "30px" }}>
                                            <img src={require('../../images/2.jpg')} alt="" width="48%" />&nbsp;&nbsp;
                                            <img src={require('../../images/1.jpg')} alt="" width="48%" /></p>
                                        <h1 className="post-title entry-title"><span style={{ color: "#000000" }}>21 Березня &#8211; Всесвітній день поезії</span><span style={{ color: "#000000" }}> </span></h1>
                                        <p style={{ textAlign: "justify", textIndent: "30px" }}>Засідання літературно-музичної вітальні «Зустріч із натхненням», яке відбулося 20 березня в читальному залі Городнянської центральної бібліотеки, було приурочено до Всесвітнього дня поезії. Називалось воно – поетичний подіум «З літературним пульсом мого міста звіряємо таланту глибочінь». Це була зустріч самодіяльних поетів Городні із старшокласниками ЗОШ І-ІІІ ст. №2. Захід проходив на замовлення вчителів як допомога у вивченні шкільного курсу літератури за темою «Література рідного краю». Героями «поетичного подіуму» були поети: П. Верхуша, Ю. Суходол, М. Хмеленок, <strong>Т. Кржемінська</strong>, О. Татаринцев. Вони розповіли дещо про себе та прочитали власні вірші. На заході звучали пісні на слова П.Верхуші та Ю. Суходола у виконанні народного аматорського вокального ансамблю «Забава». По закінченню зустрічі учні мали змогу ознайомитися з творчим доробком поетів нашого міста з книжкової виставки «Голосом рідного краю».</p>
                                        <div align="center">
                                            <iframe title="Lazy" loading="lazy" src="https://www.youtube.com/embed/yYy7Rbr2Kjk" width="560" height="315" frameBorder="0" allowFullScreen="allowfullscreen"></iframe></div>
                                        <p>
                                            <img className="aligncenter size-full"
                                                src={require('../../images/21Mart_1.jpg')}
                                                alt="" width="95%"
                                                sizes="(max-width: 800px) 100vw, 800px" /></p>
                                        <h1 style={{ marginBottom: "30px" }}>
                                            <img className="aligncenter size-full"
                                                src={require('../../images/21Mart_2.jpg')}
                                                alt="" width="95%"
                                                sizes="(max-width: 800px) 100vw, 800px" /></h1>

                                        <h1 className="post-title entry-title"><span style={{ color: "#000000" }}>Презентація книги &#8220;Абетка для малюків&#8221;</span><span style={{ color: "#000000" }}> </span></h1>
                                        <p style={{ textAlign: "justify", textIndent: "30px" }}>
                                            <img
                                                className="size-full alignleft"
                                                src={require('../../images/prezent.jpg')}
                                                alt="" width="20%"
                                            />18 жовтня в Городнянській районній дитячій бібліотеці відбулася презентація книги самодіяльної поетеси <strong>Тамари Кржемінської</strong> &#8220;Абетка для малюків&#8221;. Це вже не перша книга авторки, яку випустила Городнянська центральна бібліотека з серії &#8220;Твої люди, Городнянщино!&#8221;.</p>
                                        <p style={{ textAlign: "justify", textIndent: "30px" }}>На зустріч були запрошені учні 2-в класу ЗОШ №1. Діти мали змогу поспілкуватися з талановитою поетесою, послухати вірші у її виконанні.</p>
                                        <p style={{ textAlign: "justify", textIndent: "30px" }}>Зустріч відбулася у теплій, дружній атмосфері. Всі присутні побажали Тамарі Василівні творчих злетів й надалі радувати маленьких слухачів новими збірками.</p>
                                        <p align="left" >
                                            <img
                                                src={require('../../images/mama_biblioteka.jpg')}
                                                alt="" width="48%" />&nbsp;&nbsp;
                                            <img
                                                src={require('../../images/mama_biblioteka1.jpg')}
                                                alt="" width="48%" /></p>
                                        <p align="left" style={{ marginBottom: "30px" }}>
                                            <img
                                                src={require('../../images/mama_biblioteka2.jpg')}
                                                alt="" width="48%" />&nbsp;&nbsp;
                                            <img
                                                src={require('../../images/mama_biblioteka3.jpg')}
                                                alt="" width="48%" /></p>
                                        <h1 className="post-title entry-title"><span style={{ color: "#000000" }}>Зустріч з цікавими людьми</span><span style={{ color: "#000000" }}> </span></h1>
                                        <div id="post-body-5491881689129090487" className="post-body entry-content">
                                            <div dir="ltr">
                                                <p style={{ textAlign: "justify", textIndent: "30px" }}>З творчістю <strong>Тамари Василівни Кржемінської</strong> городнянці знайомі через публікації в пресі. Її талант багатогранний: це і патріотичні вірші, і ліричні поеми про природу та кохання , і твори для дітей. Саме знайомству з віршами та казками для малят був присвячений урок  читання в  2 &#8211; В класі ЗОШ № 2.</p>
                                            </div>
                                            <p style={{ textAlign: "justify", textIndent: "30px" }}>Учні старанно готувались до зустрічі: прочитали казки &#8220;Пригоди Неслухнянчика&#8221; та &#8220;Казочка про Горошка та Квасолинку&#8221;, вивчили вірші, що найбільше сподобались.На уроці аналізували прочитане,  висловлювали свої думки  і враження, виразно декламували.</p>
                                        </div>
                                        <p style={{ textAlign: "justify", textIndent: "30px" }}>Тамара Василівна познайомила другокласників з новими віршами і подарувала збірочку творів учням класу. Малятам особливо сподобалась віршована Абетка, вони сміялись, слухаючи веселі оповідки про звірят, аплодували автору, дякуючи за цікаву і змістовну зустріч.</p>
                                        <div style={{ marginBottom: "30px" }}>
                                            <img className="aligncenter size-full"
                                                src={require('../../images/shkola.jpg')}
                                                alt="" width="95%"
                                                sizes="(max-width: 1600px) 100vw, 1600px" /></div>
                                        <div>
                                            <h1 className="post-title entry-title"><span style={{ color: "#000000" }}>29 квітня у читальному залі Городнянської центральної бібліотеки відбувся краєзнавчий вечір-спомин «Моя маленька Батьківщина»</span><span style={{ color: "#000000" }}> </span></h1>
                                            <p style={{ textAlign: "justify", textIndent: "30px" }}>На заході були присутні попередньо запрошені учасники вечора, члени клубу «Золоте покоління», підопічні Городнянського територіального центру соціального обслуговування населення, та користувачі бібліотеки. Їх приємно вразило оформлення залу у вигляді подвір’я української хати. Гості бібліотеки мали змогу послухати п’ять неймовірних історій життя мешканців Городні. Свої розповіді-спогади вони ілюстрували фотографіями із домашніх архівів та щиро ділилися сторінками історії свого життя. Серед учасників вечору-спомину відомі люди Городнянщини.</p>
                                            <p align="justify">
                                                <img className="aligncenter size-full"
                                                    src={require('../../images/12.jpg')}
                                                    alt="" width="95%"
                                                    sizes="(max-width: 640px) 100vw, 640px" /></p>
                                            <p style={{ textAlign: "justify", textIndent: "30px" }}>Шпунт Лариса Василівна, дружина, нині покійного самодіяльного письменника, художника Юрія Шпунта, згадала своє дерево роду, починаючи із прадіда, царського жокея, та поділилася дитячими спогадами воєнних років.</p>
                                            <p style={{ textAlign: "justify", textIndent: "30px" }}><strong>Кржемінська Тамара Василівна,</strong> самодіяльна поетеса та автор дитячих казок, цікаво та з іскрометним гумором згадала свою молодість, участь в городнянському драматичному гуртку та згадала учасників художньої самодіяльності міста післявоєнних років.</p>
                                            <p align="justify">
                                                <img className="size-full aligncenter"
                                                    src={require('../../images/7.jpg')}
                                                    alt="" width="95%"
                                                    sizes="(max-width: 640px) 100vw, 640px" /></p>
                                            <p style={{ textAlign: "justify", textIndent: "30px" }}>Гринь Лариса Володимирівна цікаво прокоментувала сімейні фотографії, розповіла про батька-білоруса, який пройшов усю війну та був народним цілителем-травником.</p>
                                            <p style={{ textAlign: "justify", textIndent: "30px" }}>Рожков Анатолій Володимирович, автор сатиричних віршів, повідав про своє життя військового, який служив у різних куточках бувшого Радянського Союзу, але за покликом серця повернувся до рідної Городні.</p>
                                            <p style={{ textAlign: "justify", textIndent: "30px" }}>Якубенко Леонід Михайлович, заслужений журналіст України, колишній редактор районної газети «Новини Городнянщини», зупинився на окремих сторінках історії Городні, продемонстрував перші номери Городнянської газети з 1917 року, та розповів про відомих та маловідомих людей Городнянщини.</p>
                                            <p style={{ textAlign: "justify", textIndent: "30px" }}>Гостям були запропоновані матеріали із книжкових виставок «Голосом рідного краю», «Видавнича палітра бібліотеки» та презентації фотоматеріалів стародавньої та сучасної Городні.</p>
                                            <p style={{ textAlign: "justify", textIndent: "30px" }}>Захід супроводжувався піснями у виконанні ансамблів «Городняночка» та «Ветеран». Присутні щиро дякували організаторам вечора за незабутні враження та задоволення отримане від спілкування з відомими земляками.</p>
                                            <p align="justify">
                                                <img className="aligncenter size-full"
                                                    src={require('../../images/10.jpg')}
                                                    alt="" width="95%"
                                                    sizes="(max-width: 640px) 100vw, 640px" /></p>
                                            <p style={{ textAlign: "justify", textIndent: "30px" }}>По завершенню учасники та гості заходу заспівали Гімн України.</p>
                                        </div>
                                    </div>


                                </div>
                            </div>
                        </div>
                    </article>
                </div>
            </div>
        </div>
    );
}

export default PublicEvents;