export const data = [
  {
    name: "Ода Осені",
    rubric: "Лірика",
    post: `
    <p class="pad-left" style="padding-left: 100px;">«Оду Осені свою у вірші складаю,<br />
Славлю Осінь золоту, Осінь величаю».</p>
    <br />
<p>Осінь і печальна, Осінь і весела,<br />
Осінь надзвичайна, а здебільш – шалена.<br />
Осінь золотава, з Вітром танцювала,<br />
Їй в очах мінливих небо вигравало.</p>
<p class="pad-left" style="padding-left: 80px;">Дівчина руденька, на щоках веснянки,<br />
Одяг – дивні шати	і легкі серпанки.<br />
Чобітки червоні	підківками дзвенять,<br />
У віночку квіточки аж палахкотять.</p>
<p>Обіймають шию Осені – дівчини<br />
Три разки намиста з ягід горобини.<br />
Небеса браслети їй подарували,<br />
Золото, рубіни на зап'ястях сяли.</p>
<p class="pad-left" style="padding-left: 80px;">І сміялась осінь зливами рясними,<br />
Красувалась Осінь косами рудими.<br />
Дощика грайливо в губи цілувала.<br />
Ця шалена Осінь	явно фліртувала.</p>
<p>Легковажний Вітер	в Осінь закохався,<br />
Все кружляв навколо,	пристрастю проймався.</p>
<p class="pad-left" style="padding-left: 80px;">«Осінь, Осінь, та зваблива<br />
І яскрава, і вродлива<br />
Незрівняна, найгарніша,<br />
Мому серцю наймеліша.<br />
Поєднаймо наші долі,<br />
Щоб втішатися на волі,<br />
Наче в казці будем жити<br />
І кохатись, і радіти»,-</p>
<p>Вітер Осені співає. Осінь враз відповідає: </p>
<p class="pad-left" style="padding-left: 80px;">«Ой ти Вітре, ти гультяю,<br />
Віри я тобі не маю:<br />
То милуєшся з Весною,<br />
Літо кличеш за собою,<br />
То світами десь гасаєш...<br />
Тож забути мене маєш».</p>
<p>Розплела красуня довгі свої коси,<br />
Золотими хвилями хлинуло волосся.<br />
Знову осінь дико	в парку танцювала,<br />
В перехожих листям,	жартома жбурляла.</p>
<p class="pad-left" style="padding-left: 80px;">Вітер злісно шарпав	за руде волосся,<br />
А над ним безжурно	реготала Осінь.<br />
Осінь і печальна, Осінь і весела,<br />
Осінь надзвичайна,	а здебільш – шалена.</p>`,
    image: "oda_osin.jpg",
  },
  {
    name: "Баба Снігова",
    rubric: "Вірші для дітей",
    post: `<p>Ох і Баба Снігова!<br />
В світі кращої нема!<br />
Дітлахи її зліпили<br />
І, милуючись, раділи.</p>
<p class="pad-left" style="padding-left: 80px;">Очі – чорні вуголини,<br />
Ніс з червоної морквини,<br />
Рот, тоненький, аж по вуха –<br />
Сміхотлива щебетуха.</p>
<p>Капелюшок – таз кругленький, <br />
Ще доволі чепурненький, <br />
Біла з пуху кожушина, <br />
Бабці в ній, немов картина.</p>
<p class="pad-left" style="padding-left: 80px;">Баба Снігова танцює, <br />
То кружляє, то тупцює, <br />
Головою так вертіла, <br />
Капелюх ледь не зронила.</p>
<p>Наче віяло, мітла, <br />
Нею стежку підміта. <br />
Енергійно так метляє, <br />
Сніговій такий здіймає,</p>
<p class="pad-left" style="padding-left: 80px;">Що аж сонце мовби зблідло, <br />
Світу білого не видно. <br />
Перехожі відступають <br />
І завію оминають.</p>
<p>Бабі Сніговій не йметься,<br /> 
Весело до всіх сміється, <br />
Повні щічки, білі, білі, <br />
Наче мак – почервоніли.</p>
<p class="pad-left" style="padding-left: 80px;">Тож запросимо, малята, <br />
Бабу Снігову на свято. <br />
Хай вона вам затанцює, <br />
Щастя, радість подарує.</p>`,
    image: "baba.jpg",
  },
  {
    name: "Синичка",
    rubric: "Вірші для дітей",
    post: `<p>Побивається Синичка:<br /> 
«Щось порожня годівничка,<br />
Ні насіння, ні зернинки, <br />
А лежать самі сніжинки.</p>
<p class="pad-left" style="padding-left: 80px;">З лісу марно прилетіла, <br />
Вельми зрання зголодніла. <br />
Годівницю засніжило, <br />
Білим снігом завалило.</p>
<p>Зернятком посмакувала б…»<br />
Так Синичка жалкувала. <br />
 «Бачу тут не буде діла». <br />
Пурррх! І далі полетіла.</p>
<p class="pad-left" style="padding-left: 80px;">Сніговій аж завиває,<br />
Землю снігом засипає.<br />
Ні у лісі, ні у полі<br />
Корму вже нема доволі.</p>
<p>Дорогі мої малята,<br />
Маєм птаство рятувати.<br />
Тож повісьте годівниці<br />
Для зимуючої птиці.</p>
<p class="pad-left" style="padding-left: 80px;">Та за ними доглядайте,<br />
Класти корм не забувайте.<br />
Вам птахи за це віддячать –<br />
За добро добром відплатять.</p>`,
    image: "sinitsa.jpg",
  },
  {
    name: "Волонтери",
    rubric: "Війна",
    post: `<p>Волонтери наші – сила<br />
    І здолати їх несила,<br />
    Волонтери – героїчні<br />
    І сміливі, і стоїчні.</p>
    <p class="pad-left" style="padding-left: 80px;">У мороз, у дощ, у спеку<br />
    Попри втрати, небезпеку<br />
    Волонтер не відступає, <br />
    Сили волі не втрачає.</p>
    <p>Волонтерам нашим – дяка,<br /> 
    Поміч йде від них всіляка,<br /> 
    Поміч йде неоціненна,<br /> 
    Безкорислива, щоденна.</p>
    <p class="pad-left" style="padding-left: 80px;">Їхня праця, безперечно<br /> 
    І важка, і небезпечна.<br />  
    Серед них є постраждалі,<br />  
    Втрати теж несуть чималі.</p>
    <p>Разом всі невтомно діють:<br /> 
    І плетуть, і кроять, шиють<br />
    І лікують, і годують,<br />
    І вдягають, і рятують.</p>
    <p class="pad-left" style="padding-left: 80px;">Дрони теж заготовляють,<br /> 
    Ними ворогів вражають,<br /> 
    Техніку роздобувають,<br /> 
    Збройним Силам постачають.</p>
    <p>Волонтер Сергій Притула<br /> 
    «Байрактар» придбать задумав.<br />  
    Миром кошти враз зібрали,<br /> 
    «Байрактар» на них придбали.</p>
        <p class="pad-left" style="padding-left: 80px;">Хто танцює, хто співає,<br /> 
    Серце й душу в це вкладає.<br /> 
    Спільно кошти заробляють,<br /> 
    ЗСУ допомагають.</p>
    <p>Зовсім ще мала дитина<br />
    Або літня вже людина<br />
    Щось малюють, щось майструють,<br /> 
    Над донатами мудрують.</p>
    <p class="pad-left" style="padding-left: 80px;">Волонтерам честь і слава!<br /> 
    Хай шанує їх Держава,<br />
    А народ допомагає,<br />
    На добро благословляє.</p>
    <p">Хай вас Бог охороняє,<br />
    Надихає, захищає.<br />
    Ваша вірність меж не має,<br /> 
    Перемогу наближає.</p>`,
    image: "volonter.jpg",
  },

  {
    name: "Ой, де ти, мій лебедю білий",
    rubric: "Лірика",
    post: `<p>Ой, де ти, мій лебедю білий,<br />
        Де, голубе мій сизокрилий?<br />
        Печаль мені радість закрила,<br />
        Злетіла б – підрізані крила.</p>
        <p class="pad-left" style="padding-left: 80px;">Тепер мені вже не літати<br />
        І щастя довіку не знати.<br />
        Бо ти – моє щастя, коханий,<br />
        Від мене пішов в світ незнаний.</p>
        <p>З портрета ти дивишся тихо,<br />
        Та з того мала мені втіха.<br />
        Скажи хоч словечко, озвися,<br />
        В життя моє, любий, вернися.</p>
        <p class="pad-left" style="padding-left: 80px;">Та тільки цього не буває,<br />
        Ніхто з тих світів не вертає.<br />
        То хай молитви йдуть до Бога<br />
        За тебе від серденька мого</p>`,
    image: "lebid.png",
  },
  {
    name: "Заради справедливості",
    rubric: "Війна",
    post: `<p>Ще вишкіряє путін зуби,<br />
        Хоч шлях веде його до згуби,<br />
        Бо справедливість вимагає –<br />
        Нехай  скоріше він сконає.</p>
    <p class="pad-left" style="padding-left: 80px;">Його кремлівські посіпаки,<br />
        Гризуться, буцімто собаки,<br />
        Щоб путінський престол зайняти,<br />
        І цілим світом управляти.</p>
    <p>Тож, бачне, злидні що схотіли,<br />
        Бодай, щоб облизня вже з’їли,<br />
        Нехай гризуться між собою<br />
        І накладають головою,</p>
    <p class="pad-left" style="padding-left: 80px;">Бо не прийшло до них прозріння,<br />
        Не мучить втрачене сумління,<br />
        Разом із путіним плюндрують,<br />
        Вкраїну нищать і грабують.</p>
    <p>Вкраїна ворогам не здасться<br />
        Їм перемогти її не вдасться:<br />
        За Україну Світ горою,<br />
        Вона закрила Світ собою.</p>
    <p class="pad-left" style="padding-left: 80px;">Хоч путін вишкіряє зуби,<br />
        Та йде прямісінько до згуби,<br />
        На нього пекло вже чекає.<br />
        Ганебно кат у нім сконає.</p>`,
    image: "ukraine.jpeg",
  },
  {
    name: "Заклинання",
    rubric: "Війна",
    post: `<p>Молитву, стиха, прокажу,<br />
        У Бога миру попрошу,<br />
        Нехай скінчиться ця війна,<br />
        Людиновбивча і страшна.</p>
    <p class="pad-left" style="padding-left: 80px;">Цвіт нації нещадно гине,<br />
        І людська кров рікою плине,<br />
        Загарбники кати, звірини<br />
        Вкраїнців гонять на чужбину.</p>
    <p>Дітей важка спіткала доля:<br />
        Вивозять орки у неволю,<br />
        Лишаючи їх і родини,<br />
        Майбутнього і Батьківщини.</p>
    <p class="pad-left" style="padding-left: 80px;">Не виміряти того горя,<br />
        Не втамувати того болю,<br />
        Що орки завдають Вкраїні,<br />
        За що відповісти повинні.</p>
    <p>О, Боже наш! Ти милостивий!<br />
        Призви на Суд їх справедливий<br />
        І покарай за злодіяння<br />
        Без милості, без покаяння!</p>
    <p class="pad-left" style="padding-left: 80px;">Нехай заплатять за всі втрати<br />
        Й не сміють більше нападати.<br />
        Вкраїну ж маєм захищати,<br />
        Нове життя в ній будувати.</p>`,
    image: "mal_valentyny_miroshnyk5.jpg",
  },
  {
    name: "Не забувай мене",
    rubric: "Війна",
    post: `<p>Прошу, не забувай мене,<br />
        Хоч скільки часу промине,<br />
        Твоя любов оберігає<br />
        Мене, втішає, надихає.</p>
    <p class="pad-left" style="padding-left: 80px;">А я люблю тебе одну,<br />
        Мою співуху чарівну,<br />
        Біля калини ми звірялись,<br />
        Біля калини милувались.</p>
    <p>Калина ще не розцвіла,<br />
        Як нас з тобою розвела,<br />
        Бо мусив я іти в солдати<br />
        Вкраїну – неньку захищати.</p>
    <p class="pad-left" style="padding-left: 80px;">Я повернусь, як прийде час,<br />
        Калина знов з’єднає нас<br />
        За світлу віру і чекання,<br />
        За вірність нашого кохання.</p>
    <p>Прошу не забувай мене,<br />
        Хоч скільки часу промине.<br />
        Тих доля назавжди єднає,<br />
        Хто любить вірно і чекає.</p>`,
    image: "Oksana-Mukha.jpg",
  },
  {
    name: "Бахму́т",
    rubric: "Війна",
    post: `<p>Бахму́т стоїть, немов фортеця,<br />
        Його здобути не вдається<br />
        Ні вагнерівським зекам,<br />
        Ні чмобікам ані абрекам.</p>
    <p class="pad-left" style="padding-left: 80px;">Бахму́т стоїть і не здається,<br />
        Там військо Українське б’ється,<br />
        На ного орки наступають,<br />
        У землю сотнями лягають.</p>
    <p>Тут битви йдуть кровопролитні,<br />
        Та Українці непохитні,<br />
        Нещадно ворога вражають,<br />
        А вороги біжать, канають.</p>
    <p class="pad-left" style="padding-left: 80px;">Бахму́т стоїть непереможний,<br />
        Хоч і зруйнований, тривожний,<br />
        Час прийде – Прапор України<br />
        Осяє всі його руїни.</p>
    <p>І згинуть біль і безнадії,<br />
        Відродяться життя і мрії,<br />
        Тоді з руїн Бахму́т повстане,<br />
        Відновленим і вільним стане.</p>
    <p class="pad-left" style="padding-left: 80px;">А ЗСУ хвала і слава –<br />
        Народ вшановує, держава.<br />
        Хай їм Господь допомагає,<br />
        Життя, здоров’я зберігає.</p>`,
    image: "bahmut.jpg",
  },
  {
    name: "За кожну п’ядь землі святої",
    rubric: "Війна",
    post: `<p>Летять ракети, дме завія,<br />
        Лютує дике, зле засилля,<br />
        Броня й залізо промерзають,<br />
        Та ЗСУ не відступають.</p>
    <p class="pad-left" style="padding-left: 80px;">Ні дощ, ні холод, ні багнюка,<br />
        Ні путін – бункерська тварюка,<br />
        Ні біль, страждання, рани, втрати<br />
        Бійців не спинять наступати.</p>
    <p>Земля розчавлена, порита,<br />
        Ворожа техніка розбита,<br />
        Понівечена і згоріла,<br />
        Та знищені рашистська сила.</p>
    <p class="pad-left" style="padding-left: 80px;">рашисти мусять зрозуміти –<br />
        Не а силі спротив зупинити,<br />
        Їм України не здолати,<br />
        Народ вкраїнський не зламати.</p>
    <p>Народ стоятиме стоїчно,<br />
        Непереможно, героїчно<br />
        За кожний свіжий подих волі,<br />
        За кожну п’ядь Землі Святої.</p>
    <p class="pad-left" style="padding-left: 80px;">Боронить він свою родину,<br />
        На вік незмінну Батьківщину,<br />
        Дідів і прадідів надбання,<br />
        У Бога віру і єднання.</p>`,
    image: "vijna.jpg",
  },
  {
    name: "Втішна картина",
    rubric: "Вірші для дітей",
    post: `<p>На обід до годівниці<br />
        Прилетіли дві синиці.<br />
        Потім зграйка налетіла,<br />
        Враз робота закипіла.</p>
        <p class="pad-left" style="padding-left: 80px;">Надто втішна ця картина:<br />
        Годівниця і калина,<br />
        Жовтогруденькі синиці<br />
        Всілись біля годівниці,</p>
        <p>Аж калина розквітає –<br />
        Там синичок ціла зграя.<br />
        Обережні, метушливі,<br />
        Та не жадні, не драчливі.</p>
        <p class="pad-left" style="padding-left: 80px;">Клюнуть раз і полетіли,<br />
        На калині зручно сіли,<br />
        В лапках сім’ячко тримають,<br />
        Лущать сім’ячко, дзобають.</p>
        <p>Поруч горобці сідають<br />
        Теж спокійненько дзьобають.<br />
        От сімейка дуже мила,<br />
        Доброзичлива на диво.</p>
        <p class="pad-left" style="padding-left: 80px;">Любо так спостерігати<br />
        Ще й цікаво дуже знати –<br />
        Жовтогруда гарна птиця –<br />
        Гаїчка – лісна синиця.</p>
        <p>А співуха, що й казати.<br />
        Маєм до весни чекати,<br />
        Щоб почути її спів:<br />
        «ці-ці-бі-чше, ці-ці-бі…»</p>`,
    image: "sinichk.jpg",
  },
  {
    name: "Снігурчику",
    rubric: "Вірші для дітей",
    post: `<p>Снігурчику, снігурчику<br />
        Де ти літаєш, що ти шукаєш?<br />
        Я далеко літаю, горобину шукаю.<br />
        Де знайду, там зимую, горобину смакую.</p>
        <p class="pad-left" style="padding-left: 80px;">Фартушок червоний маю,<br />
        Ним я грудки запинаю.<br />
        Саме цим примітний.<br />
        Взимку стрінемося дітки!</p>`,
    image: "snigur.jpg",
  },
  {
    name: "Годівничка",
    rubric: "Вірші для дітей",
    post: `<p>Петрик вчиться майструвати,<br />
        Вранці каже: “Любий тату,<br />
        Скоро прийде вже зима,<br />
        Годівнички ж в нас нема.</p>
        <p class="pad-left" style="padding-left: 80px;">Тебе маю попрохати<br />
        Годівничку змайструвати.<br />
        Трішечки допоможи,<br />
        Як робити покажи.</p>
        <p>Хай синички прилітають,<br />
        Зернятка клюють, співають.”<br />
        Тато схвально усміхнувся:<br />
        “Добра справа ця, Петрусю.</p>
        <p class="pad-left" style="padding-left: 80px;">Тож приступимо до діла.”<br />
        Враз робота закипіла.<br />
        Годівничку невеличку<br />
        Змайстрували для синичок,</p>
        <p>Мов будиночок маленький,<br />
        Дерев’яний, чепурненький.<br />
        Петрик світиться від щастя:<br />
        “Не страшні птахам ненастя.</p>
        <p class="pad-left" style="padding-left: 80px;">Прилітатимуть синички<br />
        До моєї годівнички.”<br />
        Ну а ви, мої малята,<br />
        Школярі і дошкільнята,</p>
        <p>Змайстрували годівниці<br />
        Для зимуючої птиці?<br />
        Якщо ні – часу не гайте,<br />
        Йде зима, то ж поспішайте!</p>`,
    image: "godivnitsa.jpg",
  },
  {
    name: "Веселі розваги",
    rubric: "Вірші для дітей",
    post: `<p>Петрусь зліпив тугий сніжок,<br />
        Поцілив в дівчинку Марію.<br />
        Сніжок потрапив їй за шию,<br />
        Напіврозстав, потік сніжок.</p>
        <p class="pad-left" style="padding-left: 80px;">Марійка хлопцю відплатила,<br />
        Щоб він до неї не чіплявся<br />
        Та не дражнив, не потішався,<br />
        Портфелем Петруся огріла.</p>
        <p>Чім ці веселощі скінчились?<br />
        Петрусь дістав сніжок з-за шиї<br />
        І шубку обтрусив Марії.<br />
        Марійка й Петрик помирились.</p>`,
    image: "rozvagi.jpg",
  },
  {
    name: "Занедужав Дід Мороз",
    rubric: "Вірші для дітей",
    post: `<p>Дід Мороз десь застудився:<br />
        Чи морозива об&#8217;ївся,<br />
        Чи цукерок льодяних,<br />
        Чи бурульок крижаних</p>
        <p class="pad-left" style="padding-left: 80px;">Голова йому болить,<br />
        Тіло ниє і горить,<br />
        Піднялась температура.<br />
        Мусить випити мікстури,</p>
        <p>Бо розтане ще від жару,<br />
        Перетвориться на пару.<br />
        Стогне, охкає Мороз:-<br />
        “Ох, нездужається щось<br />
        Спина ниє і болить,<br />
        Хай огляне Айболить”.</p>
        <p class="pad-left" style="padding-left: 80px;">Каже тітка Завірюха:-<br />
        “Ось, що я скажу, послухай!<br />
        Мабуть ти перевтомився,<br />
        Або трохи перегрівся,</p>
        <p>То лягай, а я накину<br />
        Снігову легку перину.<br />
        Будеш спати солоденько,<br />
        Вранці збудишся раненько,</p>
        <p class="pad-left" style="padding-left: 80px;">Розпочнеш свою роботу,<br />
        Нагуляєшся достоту<br />
        На річках, у полі, в лісі,<br />
        Побуваєш ще й у місті.</p>
        <p>Нежиті, як й небувало.<br />
        Тож мерщій під покривало.”<br />
        Діл Мороз кива:-”Так, так!<br />
        Згоден, – каже, – Саме так,</p>
        <p class="pad-left" style="padding-left: 80px;">Твоя правда, Завірюхо,<br />
        Всі поради я послухав.<br />
        Як ти радиш, так вчиню:<br />
        Підморожу скрізь, скую,</p>
        <p>Навтішають наостанку,<br />
        Далі наладнаю санки.<br />
        Маємо усі збиратись<br />
        І на північ подаватись,</p>
        <p class="pad-left" style="padding-left: 80px;">Де живуть ведмеді білі,<br />
        Довга ніч на небосхилі<br />
        Сонечко низенько ходить,<br />
        Місяць за собою водить.</p>
        <p>Де високі з льоду гори,<br />
        Крижані міцні затори,<br />
        Де полярне сяйво сяє,<br />
        Різнобарвним світлом грає.</p>
        <p class="pad-left" style="padding-left: 80px;">Тут теплішає надворі,<br />
        Бо весна вже йде поволі.<br />
        Сонце, бачиш, пригріває,<br />
        Зиму звідси витісняє.</p>
        <p>А як літечко минеться<br />
        Повернутися прийдеться<br />
        До квітучих цих країв,<br />
        До родючої землі.</p>
        <p class="pad-left" style="padding-left: 80px;">Вона втомиться за літо – <br />
        Має взимку відпочити.<br />
        Ми почнем хазяйнувати,<br />
        Рідну землю колисати.</p>
        <p>Буде нам усім робота<br />
        І розвага, і турбота.<br />
        Все — й без кінця,<br />
        Безупинно, як життя.”</p>
        <p class="pad-left" style="padding-left: 80px;">Завірюха засніжила<br />
        І перину підпушила.<br />
        “Хо-хо-хо!” – Дід позіхає,<br />
        На добраніч всім бажає.</p>
        <p>Під перину вклався спати.<br />
        Від турбот відпочивати,<br />
        Щоб збудитися раненько<br />
        Вже здоровим, веселеньким.</p>`,
    image: "dedmoro.jpg",
  },
  {
    name: "Сьогодні я печу млинці",
    rubric: "Гуморески",
    post: `<p>Сьогодні я печу млинці,<br />
        І радість сяє на лиці.<br />
        А досі скільки не пекла,<br />
        То сліз немало пролила.</p>
        <p class="pad-left" style="padding-left: 80px;">То злипнуться, то підгорять,<br />
        На сковорідці аж димлять,<br />
        Товсті бувають та тонкі,<br />
        Коли ж – бліді якісь, гливкі.</p>
        <p>На борошно грішу, бува,<br />
        Сковорода, бач, не така.<br />
        Скоріш невдаха я сама,<br />
        Чи тями у мене нема.</p>
        <p class="pad-left" style="padding-left: 80px;">Допитуюсь у друзів, як..?<br />
        Вони роз&#8217;яснюють: отак..!<br />
        Старанно все «отак» чаклую,<br />
        Але даремно час марную.</p>
        <p>Сьогодні ж все, як у людей,<br />
        Млинці смачні, хоч клич гостей:<br />
        І рум&#8217;яненькі, і м&#8217;які,<br />
        Солодкі, білі і пухкі.</p>
        <p class="pad-left" style="padding-left: 80px;">Спитаєте у мене що?<br />
        Що сталося і через що<br />
        Невимовно смачні млинці,<br />
        І радість сяє на лиці?</p>
        <p>Ось таємниці весь ефект<br />
        Я вам зізнаюсь «тет-а-тет»,<br />
        За щирість сказане сприйміть,<br />
        Як раджу вам, так і робіть.</p>
        <p class="pad-left" style="padding-left: 80px;">А тонкощі і сенс такі:<br />
        Не будьте надто вже скупі.<br />
        Яєць побільше, молока<br />
        І масла доброго з вершка</p>
        <p>Повільно в борошно додайте,<br />
        Ретельно все оте змішайте<br />
        І на помірному вогні,<br />
        На змащеній сковороді</p>
        <p class="pad-left" style="padding-left: 80px;">Млинці улюблені печіть.<br />
        Пораду ще одну прийміть:<br />
        Вкладайте крихточку душі,<br />
        І справа вийде до душі.</p>
        <p>Що побажать до того? –<br />
        Бажаю вам смачного!</p>`,
    image: "blin.jpg",
  },
  {
    name: "Помирились",
    rubric: "Гуморески",
    post: `<p>Помідор і перець сперечались,<br />
        Хто смачніший, найцінніший з них,<br />
        Червоніли зо зла, ображались,<br />
        А навіщо? Запитайте в них.</p>
        <p class="pad-left" style="padding-left: 80px;">Спірка вирішилась дуже вдало –<br />
        Покришили їх обох у борщ,<br />
        Де зібралось овочів чимало:<br />
        Бурячок, капуста, морква. Що ж,</p>
        <p>У борщі всі овочі зварились,<br />
        Смакувала борщ уся рідня,<br />
        Помідори, перці помирились,<br />
        Відтепер вітаються щодня</p>`,
    image: "borsch2.jpg",
  },
  {
    name: "Невдале побачення",
    rubric: "Гуморески",
    post: `<blockquote><p><em>Уривок за мотивами з повісті М. Гоголя «Сорочинський ярмарок»</em></p></blockquote>
        <p>Варенички, галушечки варила<br />
        Хавронія, над ними ворожила, – <br />
        Сметаною і маслом заливала,<br />
        Любʼязно Опанаса пригощала.</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Пшеничні ось варенички, галушки,<br />
        Смачні товченички, пухкі пампушки,<br />
        Опанасе Івановичу, пригощайтесь,<br />
        Чим Бог послав, смакуйте, не цурайтесь&#8221;.</p>
        <p>Вона з-під лоба бісики пускає,<br />
        На пишних грудях кофту поправляє,<br />
        Ставна красуня, ще й плечем поводить,<br />
        А Опанас масних очей не зводить</p>
        <p class="pad-left" style="padding-left: 80px;">З Хавронїі Никифорівни й каже:<br />
        «Ох, незрівнянна, моє серце жаждєт<br />
        Від Вас наїдків інших – солоденьких,<br />
        Не галушок, вареників смачненьких..»</p>
        <p>«Яких іще наїдків? Я й не знаю!» – <br />
        Вона удавано відповідає,<br />
        Немовби натяків не зрозуміла.<br />
        Попович спокушає надто вміло.</p>
        <p class="pad-left" style="padding-left: 80px;">В одній руці вареника тримає,<br />
        А другою – стан пишний обнімає,<br />
        Шепоче: «Розумєєтся любові»!<br />
        Йому в отвіт Хавронія: «Ну що ви!</p>
        <p>Богзна, що вигадали», -Хівря сяє,<br />
        Соромʼязливо очі опускає:<br />
        «Ще може здумаєте цілуватись»<br />
        Попович заходився вихвалятись.</p>
        <p class="pad-left" style="padding-left: 80px;">«Я так скажу про себе, щодо цього<br />
        В бувальщину мою я не від того&#8230;<br />
        Приміром, так сказати, що ще в бурсі,<br />
        Як зараз памʼятаю&#8230;», він запнувся,</p>
        <p>Бо у дворі загавкала собака<br />
        І у ворота гепали завзято.<br />
        Із хати Хівря поспіхом метнулась,<br />
        Та зблідла, злякана враз повернулась.</p>
        <p class="pad-left" style="padding-left: 80px;">«Ох, Опанасе Івановичу, ох!<br />
        Застукали нас з вами вдвох.<br />
        Людей чимало стукає й здалося<br />
        Почула, начебто, я кумів голос&#8230;»</p>
        <p>Нараз вареник в горлі зупинився,<br />
        Попович очі вирячив, дивився – <br />
        Мерця неначе вгледів з того світу.<br />
        Не знала Хівря де його подіти&#8230;</p>
        <p class="pad-left" style="padding-left: 80px;">«Сюди влізайте», – поспіхом кричала,<br />
        На дошки, що під стелею вказала,<br />
        Де різний мотлох хатній зберігався.<br />
        Герой швиденько шасть! Й сховався.</p>
        <p>А Хівря до воріт, мов очманіла,<br />
        Побігла. В них гамселили щосили.<br />
        Історія з побаченням скінчилась,<br />
        Бо повно з ярмарку гостей набилось.</p>
        <p class="pad-left" style="padding-left: 80px;">А з ними повернувся й Черевик – <br />
        Красуні Хіврі нелюбимий чоловік.</p>`,
    image: "i_063.png",
  },
  {
    name: "Пані Огірківна",
    rubric: "Гуморески",
    post: `<p>Вельможна пані Огірківна<br />
        Була гарненька, трохи дивна.<br />
        Жила й пишалася в городі<br />
        Ще й хизувалась при нагоді.</p>
        <p class="pad-left" style="padding-left: 80px;">Красуня чоловіка мала<br />
        Вже пожовтілого чимало,<br />
        Гладкого Огірка старого<br />
        До того ж злого і гіркого.</p>
        <p>Вона на нього не зважала,<br />
        Характер кепський не сприймала.<br />
        До Огірка, немов лисиця,<br />
        Бува, заходиться ластиться.</p>
        <p class="pad-left" style="padding-left: 80px;">Виходило все, як хотіла,<br />
        Стареньким жіночка вертіла,<br />
        І злість у Огірка минала,<br />
        А Огірківна зиски мала.</p>
        <p>Оздоби золоті, каблучки<br />
        Осіли шию, вуха, ручки.<br />
        Куди до неї Гарбузисі,<br />
        В якої шия у намисті.</p>
        <p class="pad-left" style="padding-left: 80px;">Товста, незграбна Гарбузиха<br />
        Сидить на грядці, ледве диха,<br />
        Не те що Огірківна-пані –<br />
        Вже всілася аж на паркані.</p>
        <p>І звідти зверхньо позирає,<br />
        Бо мислить – рівні їй немає.<br />
        Живе і клопоту не знає,<br />
        Ваги потроху набирає.</p>
        <p class="pad-left" style="padding-left: 80px;">Така – то пані Огіркова,<br />
        Дружина Огірка старого,<br />
        Нехай побавиться на волі,<br />
        Поки не скисне у розсолі.</p>`,
    image: "ogurec.jpg",
  },
  {
    name: "По Хомці шапка",
    rubric: "Гуморески",
    post: `<p>Гарбуз залицявся до Дині:<br />
        «Солодка моя господинє,<br />
        Така соковита, духм’яна,<br />
        І серцю моєму жадана».</p>
        <p class="pad-left" style="padding-left: 80px;">Та Диня враз ротика стисла<br />
        І якось, неначебто, скисла,<br />
        Сказала на те Гарбузові:<br />
        «Я руку віддам Кавунові.</p>
        <p>Ви надто поважний, пихатий,<br />
        До того ж старий і жонатий,<br />
        Для серця вже маєте втіху –<br />
        Дітей і руду Гарбузиху.</p>
        <p class="pad-left" style="padding-left: 80px;">Навіщо мені ця морока?<br />
        На мене Кавун кинув оком.<br />
        Він ніжний, а ще й тонкошкірий,<br />
        Уважний, ласкавий і щирир.</p>
        <p>Крім того для вас я – коханка,<br />
        Для нього – любима обранка,<br />
        Тому вибачайте на слові,<br />
        Бувайте, Гарбузе, здорові».</p>
        <p class="pad-left" style="padding-left: 80px;">Всяк має завжди пам’ятати:<br />
        Вбрання по собі вибірати.<br />
        Ви чули про «Хомчину шапку»?<br />
        На цьому й поставимо крапку.</p>`,
    image: "garbuz1.jpg",
  },
  {
    name: "Хрещенське ворожіння",
    rubric: "Лірика",
    post: `<p>Я собі поворожу<br />
        У святковий вечір,<br />
        Долі грізно накажу<br />
        Хай не суперечить.</p>
        <p class="pad-left" style="padding-left: 80px;">Та й пошле любов мені,<br />
        Щоб якраз до мислі,<br />
        Ще – безхмарні дні ясні<br />
        Й ранки світлі, чисті.</p>
        <p>Щоб мій милий не моргав<br />
        На всі боки оком,<br />
        Мене одну в серці мав,<br />
        Гарну, сірооку.</p>
        <p class="pad-left" style="padding-left: 80px;">Чорну косу розплела,<br />
        Пішла спочивати.<br />
        Може, хлопець завіта<br />
        Косу заплітати.</p>
        <p>Коли бачу уві сні<br />
        Парубка рудого.<br />
        На до чого він мені,<br />
        Хочу не такого.</p>
        <p class="pad-left" style="padding-left: 80px;">Хочу, щоб обранець мав<br />
        Силу, зріст високий,<br />
        Взагалі, щоб виглядав,<br />
        Як той Фініст – сокіл.</p>
        <p>Відігнала сон страшний,<br />
        Розігнала чари,<br />
        Зник і парубок рудий,<br />
        Не бувати впарі.</p>`,
    image: "gadaniya2.jpg",
  },
  {
    name: "Туга",
    rubric: "Лірика",
    post: `<p>Чом так болісно серце щемить,<br />
        Чом так туга його огорта?<br />
        Ти зі мною була іще мить,<br />
        А тепер вже назавжди пішла.</p>
        <p class="pad-left" style="padding-left: 80px;">Ти для мене, як днина, як сонце,<br />
        Радість сіяла поруч завжди.<br />
        Раптом ніч заступила віконце,<br />
        Згаснув сонячний день, весняний.</p>
        <p>В тім, що ти ані скільки не любиш,<br />
        Я боявся зізнатись собі,<br />
        Марно тішив надією душу,<br />
        Що не зовсім байдужий тобі.</p>
        <p class="pad-left" style="padding-left: 80px;">Як би там, але ти не кохала<br />
        Й не кривила душею у тім,<br />
        Тільки другом мене називала,<br />
        Я ж безмежного щастя хотів.</p>
        <p>Щоб с тобою світанки стрічати,<br />
        Проводжати вечірню зорю<br />
        І сповна все тобі віддавати:<br />
        Своє серце і вірність свою.</p>
        <p class="pad-left" style="padding-left: 80px;">Ні, не збудуться марні надії<br />
        На взаємну, довічну любов.<br />
        Як промінчик, що згас в надвечір’ї,<br />
        Згасло щастя й не вернеться знов.</p>`,
    image: "tuga11.jpg",
  },
  {
    name: "Ти в серденьку моїм назавжди",
    rubric: "Лірика",
    post: `<blockquote>
        <p Зустрічі і розставання – <br />
        Дві різні частини.<br />
        Якщо їх з&#8217;єднати,<br />
        То будеш щасливий.</p>
        </blockquote>
        <p class="pad-left" style="padding-left: 80px;"><strong> </strong><strong>І</strong></p>
        <p>Колись на Азовському морі<br />
        Відвідала я санаторій.<br />
        Лікують там серце й хандрози,<br />
        Артрити і різні неврози.</p>
        <p class="pad-left" style="padding-left: 80px;">Тож звідти листа надсилаю,<br />
        В якому про все сповіщаю.<br />
        Так от: «Металург» – санаторій – <br />
        Стоїть біля самого моря,</p>
        <p>Скрізь зелено, парки чудові,<br />
        І квіти цвітуть пурпурові.<br />
        Хоч зручностей трохи бракує,<br />
        Та море геть все компенсує.</p>
        <p class="pad-left" style="padding-left: 80px;">Кімната маленька затишна,<br />
        Хвороби лікую успішно.<br />
        На цьому здоровий бувай,<br />
        На бажану зустріч чекай.</p>
        <p>На дошку об&#8217;яв позираю,<br />
        Невдовзі листа помічаю,<br />
        Мені одписав, не барився,<br />
        За мною украй зажурився.</p>
        <p class="pad-left" style="padding-left: 80px;">Листа до грудей притискаю<br />
        І радісно тихо зітхаю:<br />
        &#8220;Ти любий сумуєш за мною,<br />
        Нудьгую і я за тобою&#8221;.</p>
        <p>На березі моря сиджу<br />
        У відповідь зразу пишу,<br />
        Що добре себе почуваю,<br />
        Лікуюся, відпочиваю.</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;&#8230; Ось море в тумані сіріє,<br />
        Невиразно простір біліє,<br />
        Вглядаюсь в туман і у небо,<br />
        А подумки лину до тебе&#8230;&#8221;</p>
        <p>Пишу про туман і про море,<br />
        Немов розмовляю з тобою:<br />
        &#8220;&#8230;Десь чайки в тумані літають,<br />
        Квилять, одна одну шугають&#8230;&#8221;</p>
        <p class="pad-left" style="padding-left: 80px;">На аркуш лягають рядки,<br />
        Списала чотири листки.<br />
        &#8220;Коханий, – пишу, знов зітхаю,-<br />
        Повір, я тебе запевняю,</p>
        <p>Коли б ти був поруч зі мною.<br />
        Туман проминув стороною,<br />
        І сонечко б з неба вже сяло<br />
        У хвилях морських вигравало &#8220;.</p>
        <p class="pad-left" style="padding-left: 80px;"><strong> </strong><strong>ІІ</strong></p>
        <p>Чудова осіння година,<br />
        В повітрі летить павутиння,<br />
        Та море ще тепле синіє,<br />
        Викочує хвилі спокійні.</p>
        <p class="pad-left" style="padding-left: 80px;">В руці моїй бажаний лист:<br />
        &#8220;Чекаю на твій приїзд,<br />
        Крульово кохана моя,<br />
        Накази всі виконав я – </p>
        <p>Ти пишеш, щоб я не скучав,<br />
        Здоров&#8217;я своє пильнував,<br />
        Але мені, люба, несила,<br />
        Хоч якби мене не просила.</p>
        <p class="pad-left" style="padding-left: 80px;">Нудьгую, день кожний благаю,<br />
        Нехай він скоріше минає.<br />
        Я лину до тебе думками,<br />
        З Бульвару Приморського Дама&#8221;.</p>
        <p>І ходять туди і сюди<br />
        Приємні, ласкаві листи.<br />
        Вони – щиросердне зізнання,<br />
        В якому панує кохання.</p>
        <p class="pad-left" style="padding-left: 80px;">В останнє пишу по обіді:<br />
        &#8220;Стрічай, за два дні вже приїду,<br />
        Із моря вертаюся я – <br />
        Крульова і зірка твоя&#8221;.</p>
        <p class="pad-left" style="padding-left: 80px;"><strong>III</strong></p>
        <p>Колись вже отак листувались,<br />
        До того, як потім побрались.<br />
        Ти знову мені нагадав,<br />
        Як ніжно й тоді називав.</p>
        <p class="pad-left" style="padding-left: 80px;">Немов повернувся той час,<br />
        Коли усміхались до нас<br />
        І небо, і доля жадана,<br />
        Що нам дарували кохання.</p>
        <p>Як гарно його відчувати,<br />
        У відповідь щиро кохати.<br />
        Листи – лише відгук серденька,<br />
        Сторінка роману маленька.</p>
        <p class="pad-left" style="padding-left: 80px;">Коли ж на часину прощались,<br />
        На зустріч нову сподівались,<br />
        Тоді, як немов присягав,<br />
        Замріяно, стиха казав:</p>
        <p>&#8220;Розлуки і зустрічі – <br />
        Дві різні частини,<br />
        Якщо їх з&#8217;єднати,<br />
        То будеш щасливий&#8221;.</p>
        <p class="pad-left" style="padding-left: 80px;">Напевне, щоб знову зустрітись,<br />
        Потрібно було розлучитись,<br />
        Бо в цьому невичерпна сила – <br />
        Природи єднання щасливе.</p>
        <p>Тебе вже зі мною немає,<br />
        Та пам&#8217;ять в душі воскресає<br />
        І клятви завітні, й зізнання,<br />
        І ніжність взаємну, й кохання.</p>`,
    image: "vstr.jpg",
  },
  {
    name: "Спомин",
    rubric: "Лірика",
    post: `Шепотів мені щоночі:<br />
        &#8220;Ти моя Патарагочі&#8221;.<br />
        Я сміялася щасливо,<br />
        Хоча слів не розуміла.</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Дівчинко моя маленька&#8221; –<br />
        Шепотів мій дорогенький.<br />
        Я тоді була щаслива,<br />
        Все сприймаючи, як диво.</p>
        <p>Мій коханий, мій жаданий,<br />
        Мій єдиний, Богом даний,<br />
        Щирий був і незрадливий,<br />
        Дарував життя щасливе.</p>
        <p class="pad-left" style="padding-left: 80px;">Все минуле пам&#8217;ятаю<br />
        І радію, як згадаю&#8230;<br />
        Я для нього була мила,<br />
        І була я з ним щаслива.</p>`,
    image: "patara-1.jpg",
  },
  {
    name: "То в мінорі, то в мажорі",
    rubric: "Лірика",
    post: `<p>Де ж ти, доленько, доле, моя?<br />
        Я стомилась чекати тебе.<br />
        Завинила, мабуть, чимось я –<br />
        Омина моє щастя мене.</p>
        <p class="pad-left" style="padding-left: 80px;"><strong>******</strong></p>
        <p>Осінь кидає листя сухе,<br />
        Плаче сірим, журливим дощем,<br />
        Сіє всюди непевне, сумне:<br />
        Безнадію, розпуку і щем.</p>
        <p class="pad-left" style="padding-left: 80px;">Безпорадна осіння краса,<br />
        Неминучість зівʼяння її<br />
        Вже запнули хмарки небеса,<br />
        Як літа, проминулі мої</p>
        <p class="pad-left" style="padding-left: 80px;"><strong>******</strong></p>
        <p>Пестить сонце осіннє мене,<br />
        Ніжить лагідно душу тепло,<br />
        Скоро «Бабине літо» мине,<br />
        Та я вдячна за те, що було.</p>
        <p class="pad-left" style="padding-left: 80px;"><strong>******</strong></p>
        <p>Земле наша – рідна мати,<br />
        Маємо тебе плекати.<br />
        Все від людства стійко зносиш,<br />
        Тільки віддаєш – не просиш.</p>
        <p class="pad-left" style="padding-left: 80px;">Умиваєшся росою,<br />
        Насичаєшся красою,<br />
        Важко для людей працюєш,<br />
        Все, що зростиш, все даруєш.</p>
        <p class="pad-left" style="padding-left: 80px;"><strong>******</strong></p>
        <p>«Слава Богу», – маєм казати,<br />
        Що є ще на кого чекати,<br />
        «Слава Богу», – маєм казати,<br />
        Є кому і на нас чекати.</p>`,
    image: "Autumn.jpg",
  },
  {
    name: "Водохреща",
    rubric: "Різне",
    post: `<p>Цілує щічки Морозенко,<br />
        Рум’янцем ніжним прикрашає.<br />
        Сміється радісно Оленка,<br />
        Немов царівна в шатах, сяє.</p>
        <p class="pad-left" style="padding-left: 80px;">А з неї не на мить не зводить<br />
        Очей закоханий хлопчина<br />
        І нерішуче поруч ходить,<br />
        То доторкнеться ледь плечима.</p>
        <p>Морозко залицяння бачить,<br />
        Проймає хлопця і щипає.<br />
        Не може красеню пробачить,<br />
        Що той його не помічає.</p>
        <p class="pad-left" style="padding-left: 80px;">На Хрещення дівчата красні<br />
        На нареченого чекають.<br />
        Вбираються в вбрання прекрасні,<br />
        Надії Богові ввіряють.</p>
        <p>Всі сподіваються на Бога,<br />
        Відпущення гріхів бажають.<br />
        У таїні на допомогу<br />
        Від Милосердного чекають.</p>
        <p class="pad-left" style="padding-left: 80px;">Хрест льодяний блищить на сонці,<br />
        Стримить велично, урочисто,<br />
        Блищить, як скло, у ополонці<br />
        Вода освячена і чиста.</p>
        <p>Священнодійство відбулося,<br />
        Морозко трохи поступився.<br />
        Нарешті хлопцеві вдалося,<br />
        І він з Оксаною зустрівся.</p>`,
    image: "vodohresha1.jpg",
  },
  {
    name: "Маленькі пригоди Горщика, Макітри і Ситечка",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Край села стояв гарненький будиночок. Він дивився на білий світ чистенькими віконечками з різьбленими заставками, розмальованими віконницями. </p>
    <p style="text-align: justify; text-indent: 30px;">Щойно пройшов дощик, все навколо біло свіже, наче вмите… на подвір’ї  ґелґотали гуси, стріпуючи крилами. Мабуть, від задоволення, бо хлюпалися в теплій калюжі. Поважно походжав півень, розпушивши свого пишного червоно-рудуватого хвоста і щось повчально наказував курям, які підхоплювали в лад: “ко-ко-ко”, щось безперестанку клюючи.</p>
    <p style="text-align: justify; text-indent: 30px;">У палісаді, огородженому частоколом, красувалися високі, стрункі білі, рожеві, червоні Мальви. Вони кивали голівками і задерикувато поглядали на Соняхів, немов би говорили їм:</p>
    <p style="text-align: justify; text-indent: 30px;">– Подивіться, які ми гарні!</p>
    <p style="text-align: justify; text-indent: 30px;">Молоді соняхи теж були парубки, хоч куди. Стебло пряме і сильне, високе, сонцеподібні голівки, заквітчані і жовті кошики. Вони у відповідь Мальвам шелестіли листям і простягали гілочки, мовби залицяючись до них.</p>
    <p style="text-align: justify; text-indent: 30px;">На кілочках частоколу сушилися вмиті Горщик, Глечик, Макітра, Ківш і Ситечко. Ретельна весела господиня любила свій посуд, мила його, сушила на сонечку, тому він так блищав, переливався своїми райдужними полив’яними боками. Якийсь веселий гончар вклав до них все своє вміння і душу, бо посуд ніжно подзвонював тонкими боками і був зі смаком розмальований. Особливо Макітра – на її пишних формах розквітли гарненькі барвінки з в&#8217;юнкими листочками.</p>
    <p style="text-align: justify; text-indent: 30px;">Цей дуже веселий, як і його господиня, посуд бачив залицяння Соняхів до Мальв, і так розвеселився, що Глечик, самий молодший з усіх присутніх, меткий і дотепний, сказав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Сьогодні так чудового навкруги, все цвіте і радіє, може, і ми зіскочимо з цих кілочків і підемо на прогулянку на луки, до річки.</p>
    <p style="text-align: justify; text-indent: 30px;">– А якщо нас кинеться господиня? – засумнівався Ківш. – Якось недобре вийде.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну, то й сиди тут сам, – сказав Глечик. – Ми, як нагуляємося, повернемося назад.</p>
    <p style="text-align: justify; text-indent: 30px;">Макітра щось промимрила незрозуміле, вона була товста, неповоротка і не дуже хотіла злазити з кілка, та цікавість взяла верх над лінощами, і вона врешті теж згодилася іти на прогулянку.</p>
    <p style="text-align: justify; text-indent: 30px;">Горщик товаришував з Глечиком, тому був завжди готовий підтримати його різні витівки. Вони удвох хоч у вогонь, хоч у воду, завжди разом. Сито теж залюбки приєдналося до них. Воно було трохи вітряне, бо вітер віяв з усіх його дірочок.</p>
    <p style="text-align: justify; text-indent: 30px;">Довго не думаючи, Глечик, Горщик, Макітра, Ситечко пострибали на землю і гайда за хвіртку, що була з боку городу. За городом починалися луки, а далі – річка, а ще далі чорнів ліс.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони один за одним по доріжці, щоб не зім’яти городину, бадьоро йшли вперед.</p>
    <p style="text-align: justify; text-indent: 30px;">Дивувалася Квасоля, що росла на межі:</p>
    <p style="text-align: justify; text-indent: 30px;">– Дивіться всі, дивіться, куди це поспішає глиняний посуд і Сито? Чи то вони тікають з дому, так чого б це?</p>
    <p style="text-align: justify; text-indent: 30px;">Молоденькі огірочки підтвердили:</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, біжать, наче за ними хтось женеться.</p>
    <p style="text-align: justify; text-indent: 30px;">Молоденькі кабачки теж виткнули голівки з-під листячка і собі дивувалися. А ущипливий гіркий перець крикнув, бо йому було до всього діло:</p>
    <p style="text-align: justify; text-indent: 30px;">– Гей, кухонне майно, куди це ви направились, може, вас вигнали з дому?</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти дуже багато хочеш знати, Перцю. Краще достигай на сонці скоріше і будь спокій – ми тебе гідно приймемо у себе на кухні, коли дозрієш.</p>
    <p style="text-align: justify; text-indent: 30px;">– От гультяї, – шелестіла Цибуля.</p>
    <p style="text-align: justify; text-indent: 30px;">Тільки морква й Буряки не звернули уваги на мандрівників, бо були зайняті своїми розмовами про смачні страви, які можна з них приготувати.</p>
    <p style="text-align: justify; text-indent: 30px;">Глечик, Горщик, Макітра і Сито минули город і почали видряпуватися на косогір, який трапився у них на шляху. Глечик попереду, за ним Горщик, тоді Сито, а товста Макітра ззаду. Вона пихтіла, стогнала, поки Глечик не допоміг їй забратися наверх. Зате згори було іти легко, і вони невдовзі вже були на луках.</p>
    <p style="text-align: justify; text-indent: 30px;">Великий простір зеленої шовкової трави, що вкривала Землю барвистим від різних квітів килимом, слався ген-ген аж до лісу. Легенький вітерець розносив пахощі від вмитих дощем трав і квітів, що висихали під сонцем і виділяли свій аромат. На квіточки сідали різні комахи: велике коромисло тріпотіло прозорими крильцями, злітаючи високо вгору, метелики кружляли, а потім сідали на улюблені квіти. Життя буяло і цвіло.</p>
    <p style="text-align: justify; text-indent: 30px;">Макітра трохи втомилася, вона сіла на траву і задивилася на небо; Глечик і Горщик ганялися один за одним, гралися і були безмірно щасливі, що опинилися на вільному просторі. Вони і не згадували про домівку, про добру господиню, про своїх родичів, таких же глечиків, горщиків, як вони. Ситечко котилося за ними слідом, доганяючи то одного, то другого.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось вони побачили Козу Мар’яну, що паслася на лузі, прип’ята довгим мотузком до  стовпчика.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дивіться, наша Кізка тут пасеться. Добрий день, Кізко, – гукнув Горщик.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ме-е-е-е, добрий день, – привіталася Кізка. – Що ви тут робите, так далеко від домівки?</p>
    <p style="text-align: justify; text-indent: 30px;">– Граємось, – відповів Глечик.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони добре знали Козу Мар’яну, бо глечик завжди наповнювали теплим козячим молоком, а в Горщику варилася смачна солодка молочна каша. Вони не раз смакували ці страви. Тільки Ситечко якось непевно подивилося на гострі ріжки Кізки, боячись, щоб вона не наробила нових великих дірочок у його денці.</p>
    <p style="text-align: justify; text-indent: 30px;">Коза звернулася до Глечика:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти, Глечик, самий меткий, чи не приніс би ти мені холодної водиці з річки, хоч трава і соковита та сьогодні надто спекотно і хочеться пити.</p>
    <p style="text-align: justify; text-indent: 30px;">– Охоче, – відповів Глечик.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони почали радитися між собою, як їм набрати водиці із ріки.</p>
    <p style="text-align: justify; text-indent: 30px;">– От як зараз згодився б Ківш з ручкою, та він не пішов з нами, – сказала Макітра.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я б зачерпнув води, але в мене денце з дірочками, – пожалкувало Ситечко.</p>
    <p style="text-align: justify; text-indent: 30px;">– Глечику, давай ми тебе нахилимо до води, бо в тебе довга шия, та й зачерпни її, – звернувся до Глечика Горщик.</p>
    <p style="text-align: justify; text-indent: 30px;">Глечик був на все готовий, недарма ж мав добру і веселу вдачу.</p>
    <p style="text-align: justify; text-indent: 30px;">Так і вирішили, і пішли до річки. Річка була не дуже широка і тихо жебоніла поміж берегів. Далі вона ширшала. Зарості очерету, густих кущів, верб заступали річку, в деяких місцях до самої річки підступало болото.</p>
    <p style="text-align: justify; text-indent: 30px;">Недалеко біля берега плавали гуси. Вони занурювали голівки у воду, вишукуючи здобич. Великий гусак плив попереду всіх. Побачивши посуд, він витягнув шию і зашипів:</p>
    <p style="text-align: justify; text-indent: 30px;">– Шшш-що тут робить цей глиняний посуд, чого йому не сидиться вдома на полиці? Тут вам не місце для гри, понабираєте води по вінця і підете на дно!</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми хочемо води набрати, щоб напоїти нашу Кізку, – сказала Макітра.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Це добре, але будьте обережні. Ти, Макітро, взагалі, сиди на березі і до води не підходь, бо ти широка і незграбна, зразу опишися у воді, – сказав Гусак і поплив, ведучи за собою<span id="more-288"></span>
        своїх гусок.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Тільки Глечик і Горщик нахилилися до води, коли бачать, якась зелена потвора широкорота, вирячкувата, дивиться на них з листка латаття.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ква-ква-ква, – здивовано проквакала вона, бо теж не бачила таких кругленьких, з розкритими ротами, незрозумілих створінь. – Хто ви такі і звідки? – спитала Жаба.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми – посуд глиняний і живемо в будиночку край села. Це Ситечко, на якому наша господиня просіває  муку перед тим, як щось збирається пекти, – відповів за всіх доброзичливий Глечик, а потім додав – мене звуть Глечик, а це Горщик, а це Макітра, – вказав він на своїх друзів.</p>
    <p style="text-align: justify; text-indent: 30px;">– А я Жаба, живу з родиною в цій річці під корінням, – проквакала вона.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дуже приємно, – разом відповіли наші веселі мандрівники. – Ми хочемо  трохи зачерпнути води.</p>
    <p style="text-align: justify; text-indent: 30px;">– Беріть, скільки завгодно. Води в річці багато, вона чиста, прохолодна і дуже смачна, – сказала Жаба і шубовснула в воду.</p>
    <p style="text-align: justify; text-indent: 30px;">Горщик, Глечик і Ситечко тільки підійшли до води і схотіли було допомогти Глечикові зачерпнути її, як Ситечко покотилося з бережка  і прямісінько у воду, так і сіло на денце.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой, лишенько! Ой, що робити? – закричала з берега Макітра. – Воно ж потоне, бо в його денці одні дірочки. Треба його рятувати, а як? – бідкалася, ледь не плакала Макітра.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тримайся, Ситечко, ми щось придумаємо, щоб тебе врятувати! – тривожно кричали Глечик і Горщик.</p>
    <p style="text-align: justify; text-indent: 30px;">А Ситечко підхопила течія і стала його відносити від берега. Воно спочатку так злякалося, безпомічно закружляло на воді, а тоді трохи заспокоїлося, бо зрозуміло, що воно дерев’яне, легеньке і не потоне. Йому навіть приємно було тихо пливти на маленьких хвильках. У воді відбивалося сонечко, небо, хмарки. От тільки ситечко не знало, як йому вибратися до друзів на берег і від цього йому ставало не по собі.</p>
    <p style="text-align: justify; text-indent: 30px;">А Горщик, Глечик і Макітра бігли вздовж берега, щось йому кричали, та Ситечко нічого не чуло і пливло далі за течією.</p>
    <p style="text-align: justify; text-indent: 30px;">Макітра десь застрягла у болоті. Її гарненькі квіточки забруднилися у багні, але вона не звертала уваги і поспішала за друзями, як могла.  Горщик трохи теж відстав від Глечика, він все таки був невеликий, та вперто біг за метким Глечиком.</p>
    <p style="text-align: justify; text-indent: 30px;">Іноді Ситечко попадало у вирок і той крутив його на місці. Ситечку аж паморочилася голова, та вирок, натішившись, відпускав Ситечко і воно пливло далі.</p>
    <p style="text-align: justify; text-indent: 30px;">На щастя, гуси недалеко відпливли від берега і побачили, як Ситечко гойдалося на хвилях і пливло вздовж річки, а його друзі щосили біжать і стурбовано кричать:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ситечко, прибивайся до бережка!</p>
    <p style="text-align: justify; text-indent: 30px;">Гуси кинулися на допомогу. Гусак витягнув довгу шию і почав штовхати Ситечко до берега. Воно поступово наближалося до краю води. Якраз біля берега стояв на довгих ногах великий довгошиїй птах з довгим дзьобом. Це була сіра чапля, вона полювала на рибу, на пуголовків, на жаб. Чапля завжди мовчазна і ніколи ні на кого не кричить. Ось і зараз, побачивши Ситечко, яке підпливало до берега, вона спокійно виштовхнула його своїм довгим дзьобом, і Ситечко опинилося на суші.</p>
    <p style="text-align: justify; text-indent: 30px;">Тут і друзі схвильовані підбігли, тільки Макітра десь пихтіла позаду. Вони стали обнімати, цілувати Ситечко, яке зовсім змокло, і дякувати цьому чудовому птахові за допомогу, а Гусакові привітно помахали і закричали услід:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми ще побачимося і обов&#8217;язково віддячимо!</p>
    <p style="text-align: justify; text-indent: 30px;">– Ото ж бо, не пустуйте на воді ніколи. Вона не любить і не прощає пустощів, – відгукнувся добрий Гусак.</p>
    <p style="text-align: justify; text-indent: 30px;">Тут і Макітра підбігла, стала Ситечко обнімати. Воно щасливе, що врятувалося, обсихало собі на сонечку. А Глечик зачерпнув все-таки води і злив Макітрі. Вона змила боки і знову засяяла чистотою.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли всі трохи відпочили, то вирішили далі вже нікуди не йти, а повернутися додому. Глечик згадав про Козу, що чекала на них. Без пригод, перешкод Горщик, Глечик, Макітра і Ситечко вийшли до свого бережка.</p>
    <p style="text-align: justify; text-indent: 30px;">Тут сиділи дві вирячкуваті жаби і скрушно хитали головами:</p>
    <p style="text-align: justify; text-indent: 30px;">– То ж треба такому трапитися, що Ситечко впало у воду і його ледве не занесло на ті страшні пороги, що були попереду. Там такі бурхливі хвилі, вони піняться, стрибаючи через каміння. Ти ж чула, – каже одна Жаба своїй подрузі, – як про це розповідали літаючі над річкою чайки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Квак, так, так, – проквакала у відповідь друга Жаба.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чуєш, Горщику, що кажуть ці зелені Жаби, що наше Ситечко могла занести річка на бурхливі пороги і там потопити. Треба віддячити Гусакові за те, що він врятував нашого друга від біди. А тепер давайте  краще  збиратися  додому. Ось  тільки  наберемо води для Кози і підемо.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вже наша господиня десь шукає нас, та й нам час вже щось робити. Годі, ми вже добре нагулялися, пора і діло знати, – сказала розсудлива Макітра.</p>
    <p style="text-align: justify; text-indent: 30px;">Горщик аж підскочив від радості, заблискотів полив’яними бочками, згоджуючись з друзями.</p>
    <p style="text-align: justify; text-indent: 30px;">Так і зробили. Набрали чистої прохолодної води і пішли додому. По дорозі дали води Козі, вона вже й не сподівалася на це, думала, що вже цих пустунів не побачить. Сама так наїлася трави, що аж боки їй порозпирало і вим’я було повне молока. Вона б залюбки пішла з веселими друзями додому, та клятий мотузок чіпко її тримав.</p>
    <p style="text-align: justify; text-indent: 30px;">Кінчилися луки, і почався город, який дихав розігрітим на сонці повітрям, насиченим пахощами гіркого стебла і листя помідорів, інших городніх овочів, духмяного листя кропу, петрушки, пастернаку.</p>
    <p style="text-align: justify; text-indent: 30px;">Саме в цей час господиня вибирала свіженькі огірочки, рвала цибулю, часник на вечерю і побачила, як її глиняний посуд і Сито чимчикують веселі і безтурботні по городу.</p>
    <p style="text-align: justify; text-indent: 30px;">– А що, нагулялися, дорогенькі? – сказала вона зовсім не сердито. – Я не знала, що вже і думати, коли побачила, що вас нема. Добре, що Ківш розповів про вашу прогулянку до річки. А тепер вмивайтеся, пустуни, і марш на полицю. Скоро ви мені будете потрібні чистенькі і свіжі.</p>
    <p style="text-align: justify; text-indent: 30px;">Ох і зраділи Глечик, Горщик, Макітра і Сито, що все так добре для них скінчилося, і їхня господиня не гнівається.</p>
    <p style="text-align: justify; text-indent: 30px;">В палісаді все так же перешіптувалися гарні Мальви з Соняхами. Тільки вже сонечко світило на них з заходу, і тому Мальви стали ще гарніші. На них вигравали червоні промені сідаючого сонця, ці ж промені грали і на золотих голівках Соняхів, виблискували багрянцем у вікнах будинку.</p>
    <p style="text-align: justify; text-indent: 30px;">Півень збирав своїх курей на сідало. Вгледівши мандрівників, суворо проказав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ко-ко-ко, клопоту через вас тут було, пустуни. Вам теж пора вже на свою полицю.</p>
    <p style="text-align: justify; text-indent: 30px;">Стрепехнув крилами, зверхньо подивився на них і пішов, гордовито піднявши голову з великим червоним гребенем.</p>
    <p style="text-align: justify; text-indent: 30px;">Друзі швиденько вмилися з цеберки, повної прогрітої сонечком води, втерлися лляним рушником з вишитими на ньому півниками, і стриб – стриб на полицю, а Ситечко – на цвяшок.</p>
    <p style="text-align: justify; text-indent: 30px;">На полиці заметушився, задзвенів весь посуд, даючи місце Горщику, Глечику і Макітрі, а ще більше від тго, що всіх хвилювали цікаві пригоди їхніх братів і сестрички Макітри.</p>
    <p style="text-align: justify; text-indent: 30px;">– Розповідайте, розповідайте, – чулося з усіх сторін. – Де ви були, що бачили? – торохтіли миски, цікаві до всього.</p>
    <p style="text-align: justify; text-indent: 30px;">Як завжди веселий і дотепний, Глечик почав цікаво розповідати про все: про город і його мешканців, багато численних родичів – Квасолю, молоденьких Огірочків, сердитого Перчика, злючку Цибулю, веселеньких Кабачків, зелених Помідорів і солоденький Горох. Особливо захоплююча розповідь була про заквітчані луки, а ще про козу Мар’янку, яку зустріли у лузі, а головне – про пригоди веселі і страшні, що сталися з ними на річці і добрих друзів, яких вони там зустріли і які порятували Ситечко.</p>
    <p style="text-align: justify; text-indent: 30px;">Ще довго чулися на полиці здивовані вигуки, шепотіння і радісний сміх, аж поки все стихло і вгомонилося.</p>
    <p style="text-align: justify; text-indent: 30px;">Знадвору прийшла господиня і почала готувати вечерю. Тут вже ніколи було розмовляти. Вона кришила салат, огірки, цибулю і все складала в миску, налила в Глечик молока, якого надоїла, і воно було ще тепле і пахло луками. Господиня брала з полиці посуд, наливала, розкладала смачні страви і їй треба було добре служити, допомагати, бо вона була охайна, лагідна, любила свій посуд, добре за ним доглядала.</p>
    <p style="text-align: justify; text-indent: 30px;">От так і закінчилися маленькі пригоди Горщика, Глечика, Макітри і Ситечка. Вони довго, все життя, пам&#8217;ятатимуть свою прогулянку у прекрасний Світ, у якому живуть різні на вигляд, але добрі, чуйні його жителі, які в скрутну годину приходять один одному на допомогу.</p>`,
    image: "dom.jpg",
  },
  {
    name: "Урочистості Великоднього свята. Дитячі спогади і враження",
    rubric: "Проза",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Пам&#8217;ятаю, що до Великоднього свята матуся готувалася заздалегідь. Починалося з того, що вона купувала муку, дріжджі, цукор, яєчка, вершки для паски, а для домашнього побуту – деякі обнови, чи речі, недорогі простенькі, але нові, бо на більш вагоме бракувало можливостей – грошей.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Як тільки в повітрі запахне весною, матуся стає до роботи. А як же!. На носі Великдень. Перш за все треба побілити кімнатку, просякнуту за осіннє-зимовий період торф’яним гірким димом, кіптявою, щоб вона задихала свіжістю, сонечком, засяяла чистотою, щоб до кімнати увійшло весняне тепло. А ще, щонайперше, ми мали &#8220;просвіжити&#8221;, як мама каже, провітрити постіль, випрати ти постільну білизну, рушники, скатертину, віконні завісочки, ковдри, щоб вони подихали вітриком, сонечком, повеселішали.</p>
    <p style="text-align: justify; text-indent: 30px;">Побілка – це для матусі й для мене – десятилітньої дівчинки – неабияка важлива, клопітка й важка справа.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама купувала у базарі спеціальну щітку, трав&#8217;яну або з рогожі, довго над нею мудрувала: ошпарювала окропом, довго терла об щось тверде, аж поки щітка ставала м’якою.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;От тепер тільки встигай за щіточкою. Вона, м’якесенька легесенька, так і ходитиме сама по стіні, не залишаючи ні сліду, ані ворсинок&#8221;, – каже мама.</p>
    <p style="text-align: justify; text-indent: 30px;">Найважча робота – переміщати, пересувати наші доволі-таки бідняцькі меблі та виносити до тітчиної кімнати пожитки. Ми з мамою ледь справлялися зі старим залізним ліжком, довгим важким дубовим столом, який щоразу переставляли з місця на місце. Він &#8220;оббігав&#8221;чотири кутки нашої невеличкої кімнати, ще стояв посередині кімнати, бо матуся, стоячи на ньому ще й на табуреті, чепурила високу стелю, стіни. Я була у мами &#8220;під рукою&#8221;: те подати, те прийняти, бо таке тендітне, худеньке дівча не було в силі допомогти щось зробити складніше, важче. Навіть принести води з колодязя для мене було проблематично. Ото ще була морока! Колодязь знаходився за рогом нашої вулиці. Глибокий, з довгим важким залізним цепом на вороті він потребував від мене великих зусиль. Я, низенька, ледь обертаю залізну ручку своєю тоненькою, як билинка рукою, ледь витягую з колодязя відерце з водою, щоб поставити його на цямрину. Поки лівою рукою ставлю відро, правою, утримуючи ручку, аби вона не вирвалася з руки й з гуркотом не потягла відра назад у колодязь поки отак мірялася, половина води вилилася назад у колодязь. Доводиться ще раз витягати з колодязя відро води. А скільки ще треба наносити води, щоб вимити наслідки побілки!</p>
    <p style="text-align: justify; text-indent: 30px;">– Дівчинко, давай я допоможу тобі витягти відерце, бо ти маленька і надто слабка. А де ж твоя мама? – звертається до мене сусідка тітка Ніна.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мама білить у кімнаті, – відповідаю я.</p>
    <p style="text-align: justify; text-indent: 30px;">– Он воно що, – каже тітка Ніна, скрушно хитаючи головою. – Нема батька, то бідні вдови і їхні діти страждають безпомічні й безпорадні. Ти ж, дитинко, не витягуй і не носи більше, як пів відерця води, бо надірвешся, – радить вона. На тім і розійшлися. Я беру неповне відерце з водою і, перехиляючись на бік, біжу до свого будинку.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама вже закінчила білити, і кімната веселішає, наче сміється, світиться ніжно блакитними стінами, які насичені неповторним ароматом крейдяного розчину, який я полюбляю вдихати.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Ах! Яка дивна свіжість, ніжність і чистота у запахах крейди, – кажу я і <span id="more-6420"></span>
        дихаю на повні груди, насолоджуючись.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Я теж люблю цей запах, – каже мама і задоволено всміхається, а у самої обличчя, руки, одяг у білих, як сніг, бризках. Вона трохи стомлена, але попереду ще не менш важкої роботи, яку ми маємо завершити сьогодні. Усе що є у кімнаті починаючи з підлоги й вікон, заляпане крейдою.</p>
    <p style="text-align: justify; text-indent: 30px;">Топиться плита, гріється вода, і ми з мамою все по-порядку миємо, чистимо, шкребемо, добираючись до всіх закутків. Я полощу ганчірки, подаю мамі, а вона миє і насухо витирає. Ось уже блищать вікно, підвіконня, ось уже стоїть біля стіни залізне ліжко, яке вищирилося іржавими пружинами, нарешті й кремезний стіл, вимитий до блиску, стоїть на своєму звичному місці; тулиться до стіни кухонний стіл, а біля нього – два стільці. Здається – все, кімната умебльована, але роботи ще повно.</p>
    <p style="text-align: justify; text-indent: 30px;">– Донечко, нуж-бо давай разом підпушимо нашого солом’яного матраца. Я для нього придбала свіжої соломки, бо стара зовсім потрухла.</p>
    <p style="text-align: justify; text-indent: 30px;">Ми підбиваємо у матраці солому, розподіляємо її по всій довжині, поки матрац стає пишний рівний – без горбів і ямок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тепер трохи зручніше спатиметься та й тепліше, – каже мама, й застилає ліжко накрохмаленим, насиченим вітром, морозцем простирадлом, одягає на подушки білі наволоки, кладе ковдру.</p>
    <p style="text-align: justify; text-indent: 30px;">На сьогодні, донечко, усе, бо ми стомилися й зголодніли. Ось тільки помиємося, повечеряємо й відпочиватимемо.</p>
    <p style="text-align: justify; text-indent: 30px;">У кімнаті тепло, бо від плити йде теплий дух. На плиті вариться картопля на вечерю, яку мама встигла начистити. Мама все робить вправно, спритно, тому й побілку закінчила ще завидна і тепер порається, не присідаючи.</p>
    <p style="text-align: justify; text-indent: 30px;">Матуся наповнює теплою водою залізне корито, з якого вгору піднімається волога, м’яка пара. Я, наскільки можливо, поринаю в благодатну купіль, насолоджуючись і радіючи.</p>
    <p style="text-align: justify; text-indent: 30px;">Мамусю, підлий в корито ще трішки гарячої води. Ось так! Ах, я вже зігрілася, – щебечу я.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама тре мені спину, ллє чисту воду мені на худенькі дитячі плечі.</p>
    <p style="text-align: justify; text-indent: 30px;">Виходь скоріше, доню. Вода швидко холоне. Вона витирає мене рушником і закутує в ковдру, щоб я не змерзла. Я визираю з ковдри, як маленьке кошенятко, і щасливо сміюся.</p>
    <p style="text-align: justify; text-indent: 30px;">Грійся, грійся, моя маленька помічнице. Щоб я без тебе робила, моя Галочко?</p>
    <p style="text-align: justify; text-indent: 30px;">Нарешті і мама помилася, і ми з насолодою їмо гарячу картоплю на вечерю.</p>
    <p style="text-align: justify; text-indent: 30px;">Велика важка й важлива робота на сьогодні скінчилася.</p>
    <p style="text-align: justify; text-indent: 30px;">Наступними днями ми облагороджували своє помешкання.</p>
    <p style="text-align: justify; text-indent: 30px;">На єдине велике дзенькаюче, але вимите й блискуче вікно, мама повісила нові батистові мережані фіранки, на стіл застелила лляну вишиту трояндами й оздоблену плетеним мереживом по краях білу накрохмалену скатертину – єдине, що зберіглося з довоєнних часів, – на підвіконня й на стіл поставила горщики з квітучою геранню; над ліжком повісила простенький килимок ручної роботи, зроблений на замовлення, на якому аплікаціями вишиті невеличке озерце з листком латаття посередині ,білі лебеді й декілька тонких струнких стеблин озерного рогозу. Головною прикрасою кімнати було залізне ліжко, непоказне по своїй суті, але білизна його вбрання вражала. Воно було вбране, як молода наречена, що зібралася на весілля: біле марселеве покривало-ковдра, біла підковдра, яка визирала з-під ковдри і сягала майже підлоги, вбирала очі тонким мереживом, на подушках біліли наволоки, оздоблені майстерно оплетеними прошвами. На підлозі лежали &#8220;про́стілки&#8221;– дешеві доріжки, на яких ні пилиночки, ні ворсиночки. Усе разом робило кімнату нарядною й врочистою.</p>
    <p style="text-align: justify; text-indent: 30px;">Дбайлива матуся відзначалася тонким смаком у всьому, чого б не стосувалося, була акуратистка й чистуха. Наша плиточка сяяла блакитними гладенькими боками, завжди чепурненька, мов дівка, що зібралася на гулянку.</p>
    <p style="text-align: justify; text-indent: 30px;">У вікно зазирає весняне сонечко і милується нашою затишною кімнатою, яка готова до свята Великодня.</p>
    <p style="text-align: justify; text-indent: 30px;">У &#8220;чистий четвер&#8221;мама й тітка Ірина, батькова рідна сестра, що мешкає з нами у сусідній кімнаті, заходилися пекти паски, фарбувати яєчка. Ця надважлива тонка справа викликає багато хвилювань. Обидві бігають, метушяться біля тіста: чи піді йде?</p>
    <p style="text-align: justify; text-indent: 30px;">– У мене вже підійшло, – доповідає тітка.</p>
    <p style="text-align: justify; text-indent: 30px;">– А моє сидить, як ріпа у городі, – бідкається матуся.</p>
    <p style="text-align: justify; text-indent: 30px;">Тісто любить тепло і навіть тишу. Мама кутає миску з тістом, ставить на тепленьке, клопочеться і біля нього й нарешті полегшено зітхає:</p>
    <p style="text-align: justify; text-indent: 30px;">– Оx! Нарешті піднялося.</p>
    <p style="text-align: justify; text-indent: 30px;">У кімнаті тихо. Я десь бігаю, щоб не заважати мамці випікати паски. Мама сама порається біля них.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли я повертаюся додому, випічка вже готова. Здобні баби так духмяніють, що заповняють пахощами нашу й тітчину кімнати. У тому запаху змішалося все: аромат пухкого тіста, ніжний аромат ванілі, свіжих дріжджів і ще чогось такого, через що слинки біжать.</p>
    <p style="text-align: justify; text-indent: 30px;">Три пасочки лежать, закутані в полотняний рушник, як малі дитинчата.</p>
    <p style="text-align: justify; text-indent: 30px;">Мамо, ну що? Пасочки добрі? – питаю я.</p>
    <p style="text-align: justify; text-indent: 30px;">Хвала Господу пасочки пухкі і цього разу не пригоріли. Ну й наморочилася я з ними: то тісто довго підходило, то духовка слабо гріла. Та все обійшлося. Онде лежать, як янголята. Тітка Ірина у печі пекла, так тож інша річ. І просторище, і температура однакова. Щоправда, цього разу вона трохи перепекла пасочки. Я вже і яєчка пофарбувала. Усього – десяточок.</p>
    <p style="text-align: justify; text-indent: 30px;">Я побачила на тарілочці фарбовані крашанки. Вони, рожеві ,блакитні, зелені, аж вигравали, неначе сміялися. Ще гарні яєчка, фарбовані в цибулинні. Але цибулиння не було, бо цибулі на зиму ми не заготовляли. Мама ще восени купила вінок цибулі, та її вистачило тільки до Нового року. А потім потроху підкуповували, а коли й так обходилися.</p>
    <p style="text-align: justify; text-indent: 30px;">– А де тут биток? – запитую я матусю. – Я ж обов&#8217;язково гратиму з подругами &#8220;навбитки&#8221;. Треба, щоб яєчко було гостроносе й міцне. Та хлопці все одно надурять і обіграють. У них битки штучні, дерев’яні, а розфарбовані як справжні.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама сміється:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми теж колись у дитинстві грали &#8220;навбитки&#8221;. Нас у сім’ї було восьмеро дітей. Старший Олексій, після Шури і Юлі, був мастак вигравати крашанки. Я, Тетянка, Санько, Мишко бігаємо вкруг нього з криками: &#8220;Так нечесно, так нечесно! У тебе штучний биток. Віддай моє яєчко!&#8221;Тільки матуся мирить нас.</p>
    <p style="text-align: justify; text-indent: 30px;">Чи, може, я була дуже піднесеною й чутливого дитиною, чи може, така як усі діти в дому віці, але свята Нового року, Великодня, Першого травня викликали в моїй душі таке захоплення, такий захват, які підносили аж до небес своєю урочистістю, своїми особливими традиціями, неповторною красою різноманітності українських народних звичаїв.</p>
    <p style="text-align: justify; text-indent: 30px;">До святкового столу мама приготувала .дуже смачну тушковану печеню з запашною підливою. Нехай то було невеличке горнятко з печенею, але вона була серед страв на столі. Мама зварила холодець із солоденькими хрящиками, суглобчиками, які ми залюбки і обсмоктували, кисіль із сухофруктів, густий і насичений, приготувала вінегрет. Усе це в поєднанні з паскою і крашанками надавало столу вигляд нашого сімейного достатку. Ми раділи і навіть трохи пишалися, що і в нас є чим посмакувати.</p>
    <p style="text-align: justify; text-indent: 30px;">Тітка Ірина, крім того, обов&#8217;язково засмажувала в печі невеликий шматок м’яса, робила сирну паску.</p>
    <p style="text-align: justify; text-indent: 30px;">У суботу напередодні Великодня тітка Ірина збирається до церкви на &#8220;всеночну&#8221;службу, як вона каже. Тітка співає у невеличкому церковному хорі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Томцю, ходімо зі мною до церкви. Посидиш на кліросі, послухаєш наш співацький хор, побачиш і послухаєш Богослужіння, а рано-вранці ми посвятимо наші пасочки і яєчка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тітонько любесенька, ти справді візьмеш мене з собою? А чи дозволять мені знаходитися на кліросі, не проженуть? – питаю я схвильовано.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, справді, – стверджує, сміючись, тітка Ірина, – Ніхто тебе не вижене, не скривдить. Ти ж будеш зі мною. Іди збиратися Я вже кошолку налаштувала. Туди поклала і вашу пасочку, і крашанки. З мамою я про все домовилася, вона не проти.</p>
    <p style="text-align: justify; text-indent: 30px;">Моя мама ніколи не ходила до церкви, здавалось, ніколи не вірувала в Бога, ми і ікон не мали, хоча мама народилася в сім’ї церковнослужителя, а точніше – її тато був батюшкою Великолиственського приходу, що на Городнянщині Чернігівської області. Та то були часи, коли церква, відділена від Держави, переслідувалася існуючою владою. Комуністична партія виховувала людей у дусі атеїзму. Жовтенята, піонери, члени Комуністичної партії – ось складова авангарду вікових категорій людей Соціалістичної Країни. Тим більше, що мій тато був комуністом, а мама – педагогом з покликанням виховувати дітей – будівників комуністичного майбутнього. Вона старанно вивчала в політгуртку &#8220;Історію Комуністичної парти&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Іноді скрутної хвилини вона читала &#8220;Отче наш&#8221;дивлячись на. порожній куток кімнати, надто крадькома, тихесенько промовляла слова молитви і швиденько хрестилася. Її особиста мораль сягала найвищої планки, найвищого рівня, вірніше – апогею не тільки в характері, в поведінці, а й у виборі життєвих цінностей, уподобань, у людських відносинах і в цілому в житті.</p>
    <p style="text-align: justify; text-indent: 30px;">Я тільки одного разу ходила з подружками Вербної неділі святити вербу. Наступного дня вчителька на піонерській лінійці познімала з нас піонерські краватки. Це боляче мене вразило. Це дуже жорстоко, коли дитячий, ще не зовсім свідомий вчинок був покараний таким чином, скоріше це було повчання для інших. Я розуміла, але обурювалася.</p>
    <p style="text-align: justify; text-indent: 30px;">Піти до церкви з тітонькою мені мама дозволила, вважаючи моє бажання скоріш за дитячу цікавість. Тітка не нав’язувала мені віри, хоча я разом з нею &#8220;поговіла&#8221;, підійшла до хреста й поцілувала, вражена більш красою ікон, як художнього витвору, церковним осяйним одягом, золоченим реманентом, реквізитом і тим, як сяють свічки, як всередині вбрана церква.</p>
    <p style="text-align: justify; text-indent: 30px;">Ночувати на кліросі мені сподобалося. Всередині церкви товпилися миряни. Через людську тісняву, дим свічок, благовонного ладану, в церкві стояла духота, зате я панствувала, насолоджуючись привілеями, несподівано милостиво випавшими на мене. Я слухала духовний спів, зрідка визирала, розглядаючи, що діється у храмі Господньому.</p>
    <p style="text-align: justify; text-indent: 30px;">Десь опівночі у співців настала перерва. Вони відпочивали. Дехто, і моя тітонька, дрімали, зморені співом, пізньою годиною, задухою. Я вже не пам’ятаю подальших обрядових дій, а тільки пам’ятаю, що після четвертої голини ранку, служба продовжилась святковим хресним ходом навколо церкви з молитвою: &#8220;Христос воскрес із мертвих, смертю смерть подолав і тим, що у гробах, життя дарував&#8221;. Далі батюшка кропив свяченою водою мирян, їхні паски, крашанки, воду зі словами &#8220;Христос воскрес&#8221;, на що всі&#8217;відповідали &#8220;Істино воскрес&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Тітонька Ірина і я теж діждалися, коли і на нас, і на наш кошик батюшка милостиво хльоснув свяченої води, і ми, здригаючись від холодної купелі і вранішньої прохолоди, щасливі пішли додому. Зустрічні віталися один до одного: &#8220;Христос воскрес&#8221;, тричі цілувалися, відповідаючи &#8220;Істино воскрес&#8221;. Я теж від душі віталася цими словами, ще не зовсім усвідомлюючи їх значення, але раділа їх промовляючи.</p>
    <p style="text-align: justify; text-indent: 30px;">Вдома на нас вже чекала матуся, накривши на стіл. Цього разу, що бувало дуже рідко, мама нарізала домашньої ковбаски, сала і все інше, що зазвичай. Саме до Великодня ми забили невеличке порося. Відомий усім у Городні різник Журило дуже вправно виконав свою роботу, начинив два кілечка домашньої ковбаси, відтяв собі шматок м’яса і завершив справу .Завдяки цьому ми мали на свято чим посмакувати.</p>
    <p style="text-align: justify; text-indent: 30px;">Тітка теж виставила свої страви. Серед білизни вбраного столу головне місце займала красуня – свячена паска, яка, немов королева, урочисто воссідала в самому центрі у оточенні барвистих яєчок.</p>
    <p style="text-align: justify; text-indent: 30px;">Ми &#8220;похристосувалися&#8221;й почали розговлятися.</p>
    <p style="text-align: justify; text-indent: 30px;">Після постійного постування, бо жили завжди впроголодь, такий незвичний, за нашими мірками, багатий асортимент смачної їжі, особливий присмак її святості й урочистості зворушував і розчулював до такого ступеню, що навіть не хотілося порушувати таїни неабиякого, а обрядового дійства ранкової трапези.</p>
    <p style="text-align: justify; text-indent: 30px;">Після частування, як годиться, повкладалися відпочивати.</p>
    <p style="text-align: justify; text-indent: 30px;">Я більше жодного разу не святила паски, бо подорослішала, пройшла школу не духовного, а ідеологічного виховання, чим дуже пишалася, бо то була нова ступінь, особлива ступінь формування мого світогляду, мого відношення до цього світогляду.</p>
    <p style="text-align: justify; text-indent: 30px;">Але я у своєму житті, при нагоді, відвідала багато церковних храмів, маленьких церквушок, бо вони мене цікавили, як храми високого мистецтва архітектури, художнього витвору людей, які з любов’ю малювали, ліпили, буду вали нетлінні шедеври, вічну культуру духовності. У них – неповторна краса, багатство, різноманітність народних звичаїв, чистота і єдність духу людського.</p>
    <p style="text-align: justify; text-indent: 30px;">Там, вбираючи небесну благодать, що лилася аж з купола храму, я очищалася, я насичалася красою, добром і спокоєм, і любов’ю, яка живе і творить вічно.</p>`,
    image: "velikoden.jpg",
  },
  {
    name: "Конфуз, або риба в клярі",
    rubric: "Проза",
    post: ` <p style="text-align: justify; text-indent: 30px;">
        Якось на свята я запросила друзів на обід. &#8220;Ну, – думаю, – пригощу їх рибою в клярі. Ось і кажу чоловікові:
    </p>
    <p style="text-align: justify; text-indent: 30px;">Антоновичу, дорогенький, сходи у &#8220;Дельфін&#8221;і купи  свіжоморожену зубатку. Я хочу приготувати смачну страву.</p>
    <p style="text-align: justify; text-indent: 30px;">Пішов мій Антонович і згодом приносить десь так грамів з  850, за яку заплатив 6 грн. 75 коп. Я повертіла в руках пакунок,  роздивляючись рибу і побачила чималенький довісок, не що інше,  як хвіст, який відчахнули від великої риби і поклали на додаток.  Мене від обурення ледь грець не ухопив: &#8220;А це що за відходи? – побиваюся сама до себе. – Що, ми маємо і за хвости платити?&#8221;. А  тоді до чоловіка:</p>
    <p style="text-align: justify; text-indent: 30px;">– Антоновичу, подивись, що нафасували.</p>
    <p style="text-align: justify; text-indent: 30px;">Він тільки знизав плечима. Я ще трохи побуркотіла та й поклала рибу розморожуватися, бо вона, мов каменюка, твердіша  за айсберг. Час від часу поглядаю на неї, як кіт на сало. А риба  тане на очах, і ось від неї залишився отой хвіст та купка шкіри, як  від царівни-жаби з відомої казки, а вірніше: ріжки та ніжки. Уся  вода зійшла і на столі лежали жалюгідні залишки. Я аж на лиці змінилася:</p>
    <p style="text-align: justify; text-indent: 30px;">– Оце так поласували рибою в клярі, – кажу чоловікові, а він  сміється.</p>
    <p style="text-align: justify; text-indent: 30px;">Взяла терези, кинула на них все, що залишилося від зубатки  і в долоні сплеснула. Стрілочка на терезах ледь сягнула 250  грамів. Ото маєш! За такі гроші купка неїстівного продукту. Як  тут заспокоїтися.</p>
    <p style="text-align: justify; text-indent: 30px;">Я знову прошу чоловіка:</p>
    <p style="text-align: justify; text-indent: 30px;">– Антоновичу, сходи, будь ласка, в &#8220;Дельфін&#8221;, віднеси рибу,  нехай повернуть гроші. Це ж не риба, а якесь непорозуміння.</p>
    <p style="text-align: justify; text-indent: 30px;">Мій чоловік, золота людина, поніс рибу. Аж ось  повертається з тим, з чим пішов.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну, що тобі сказали в магазині? – запитую.</p>
    <p style="text-align: justify; text-indent: 30px;">– А те, що ти не вмієш готувати цієї риби. Вона, як мені  пояснили, складається на 75 відсотків з води і готувати її потрібно замороженою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ох, – зітхнула я, – недотепа я. Ну, а хвіст здоровенний нащо  втулили на додачу? – не вгавала я.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та хай йому абищо! За хвіст я вже нічого не казав. Нема  чого винних шукати, коли самі скочили на слизьке, – відповів  резонно чоловік.</p>
    <p style="text-align: justify; text-indent: 30px;">– От який конфуз вийшов з цією клятою зубаткою, – стиха  буркотіла я. – Пропали гроші ні за цапову душу.</p>
    <p style="text-align: justify; text-indent: 30px;">Та більш за все я жалкувала, що не зможу пригостити друзів рибою в клярі. А тоді мені зробилося так смішно, бо я пригадала, до речі, одну східну промовку: &#8220;Якщо це плов, то де кішка, якщо це кішка, то де плов?&#8221;. А на свою адресу проказала: &#8220;Сказка ложь, да в ней намёк &#8230;&#8220;</p>
    <p style="text-align: justify; text-indent: 30px;">Одне слово – конфуз.</p>`,
    image: "images.jpg",
  },
  {
    name: "Щоб живим вернувся тато",
    rubric: "Війна",
    post: `<p>Розповім про свого тата:<br />
        Він веселий, рудуватий<br />
        І для мене наймиліший,<br />
        Найдобріший, найрідніший.</p>
        <p class="pad-left" style="padding-left: 80px;">Я за татусем скучаю,<br />
        У віконце виглядаю,<br />
        Кличу, а його немає.<br />
        От і зараз умовляю:</p>
        <p>«Любий таточку, благаю,-<br />
        Повертайся, я чекаю.<br />
        Заплети мені косички,<br />
        Взуй червоні черевички.</p>
        <p class="pad-left" style="padding-left: 80px;">Ще засмійся, як бувало,<br />
        Щоб скрізь щастя вирувало,<br />
        Та скажи: Яка Оленка<br />
        Вже доросла, чепурненька!»</p>
        <p>Мій татусь тепер воює,<br />
        Б’є рашистів, бомбардує.<br />
        Мама потайки зітхає,<br />
        Нишком сльози витирає.</p>
        <p class="pad-left" style="padding-left: 80px;">Я її сльозинки бачу,<br />
        А сама терплю, не плачу,<br />
        Щоб не хвилювать матусі<br />
        І рідненької бабусі.</p>
        <p>Сяду тихо у куточку<br />
        На м’якому килимочку,<br />
        Різні пазлики складаю,<br />
        Поруч кішечка дрімає.</p>
        <p class="pad-left" style="padding-left: 80px;">Мамі теж допомагаю,<br />
        В тім, що мама довіряє,<br />
        Вранці ліжко застеляю,<br />
        Квіточки пополиваю,</p>
        <p>Маю іграшкам лад дати,<br />
        З Бімом у садку гуляти,<br />
        Вірші, пісеньки вивчаю,<br />
        А з бабусею читаю.</p>
        <p class="pad-left" style="padding-left: 80px;">Тато мій хоробрий дуже,<br />
        В авіації він служить.<br />
        Мама каже:  «Тато – ас,<br />
        Захищає з неба нас».</p>
        <p>І я мрію теж літати,<br />
        Бути гідною, як тато.<br />
        А чи візьмуть, ще не знаю.<br />
        Я у тата запитаю.</p>
        <p class="pad-left" style="padding-left: 80px;">Хоч літати не так просто,<br />
        Та я дівчинка дорослі.<br />
        Тато каже, а він знає –<br />
        П’ятий рік мені минає.</p>
        <p>Тато любий, не барися,<br />
        Повертайся чимскоріше.<br />
        Подарунок я готую –<br />
        Квіти, сонечко малюю.</p>
        <p class="pad-left" style="padding-left: 80px;">Зачекалися матуся,<br />
        Кішка Муся, я, бабуся.<br />
        Подолай важкі дороги,<br />
        Що ведуть до перемоги.</p>
        <p>Я цілую, обнімаю,<br />
        Тільки одного бажаю,<br />
        Й молить Бога мама Ната:<br />
        «…Щоб живим вернувся тато…»</p>`,
    image: "tato_.jpg",
  },
  {
    name: "Материнська любов",
    rubric: "Війна",
    post: `<p>Я чекаю на тебе, синочку,<br />
        Притискаю до серця сорочку,<br />
        Нещодавно яку вишивала<br />
        І на щастя тобі дарувала.</p>
        <p class="pad-left" style="padding-left: 80px;">Я діждуся тебе, мій синочку,<br />
        Ти вдягнеш вишиванку – сорочку,<br />
        І на ній запалають барвінки,<br />
        А в очах заіскряться смішинки.</p>
        <p>Тож молитиму Господа Бога,<br />
        Щоб бійці здобули перемогу,<br />
        Повернулись додому живими,<br />
        З ними – й ти мій синочку єдиний.</p>
        <p class="pad-left" style="padding-left: 80px;">Материнська любов захищає,<br />
        Материнська любов надихає.<br />
        Вірю – знаю, що й вам допоможе<br />
        Подолати зле плем’я вороже.</p>
        <p>Хай повстане за мир, супрот гніту<br />
        Материнська любов всього світу.<br />
        Вона сильна, незламна, як воля,<br />
        Неминуча, фатальна, як доля.</p>
        <p class="pad-left" style="padding-left: 80px;">Я сорочки тепло зберігаю<br />
        І щомиті на тебе чекаю.<br />
        Хоч далека додому дорога,<br />
        Та тебе приведе перемога.</p>`,
    image: "mama-300x206.jpg",
  },
  {
    name: "росії буде крах",
    rubric: "Війна",
    post: `<p>Колос на глиняних ногах,<br />
        Хитається, тріщіть по швах,<br />
        Ось-ось розсиплеться на прах,<br />
        А з ним й росії буде крах.</p>
        <p class="pad-left" style="padding-left: 80px;">І я кажу, й народ так каже,<br />
        А він як скаже, наче зв’яже:<br />
        «росії правда очі коле –<br />
        Їй не звеличитись ніколи.</p>
        <p>Спільнота світу зневажає<br />
        росію,  путіна й вважаї,<br />
        Що годі атомом лякати,<br />
        Вже час у бункері здихати.</p>
        <p class="pad-left" style="padding-left: 80px;">Не допоможуть і шамани,<br />
        І ні кремлівські шарлатани.<br />
        Вкраїнці ж будуть процвітати,<br />
        А з ними – Україна – Мати».</p>`,
    image: "630_360_1617996732-836.jpg",
  },
  {
    name: "Катюзі по заслузі",
    rubric: "Війна",
    post: `<p>російські нелюди прокляті,<br />
        Кати, загарбники затяті,<br />
        Якщо тепер не схаменуться,<br />
        Своєю ж кров’ю захлинуться.</p>
        <p class="pad-left" style="padding-left: 80px;">Вкраїни їх не розтоптати,<br />
        Народ, величний, не здолати.<br />
        За кожну смерть – смертельна кара,<br />
        Хай поглина їх чорна хмара.</p>
        <p>Ще ллються сльози материнські,<br />
        Вдовині, батьківськи, сестринські.<br />
        Катюзі ж по заслузі буде,<br />
        Народ ці сльози не забуде.</p>
        <p class="pad-left" style="padding-left: 80px;">Ці сльози оркам віділлються,<br />
        Вони за пекло їм здадуться,<br />
        У цьому пеклі їм горіти,<br />
        Не панувати в світі – скніти.</p>
        <p>Вкраїнська армія, стоїчна,<br />
        Перемагає героїчно,<br />
        Міста і села визволяє.<br />
        Російська навалоч тікає.</p>
        <p class="pad-left" style="padding-left: 80px;">Нехай тікає за кордони,<br />
        Якщо здолає перепони,<br />
        Життям, нікчемним накладає,<br />
        Навік без вороття сконає.</p>`,
    image: "12345.jpg",
  },
  {
    name: "Україна у борні́",
    rubric: "Війна",
    post: `<p>
        російські нелюди ввірвались,<br/>
        Скорити Київ намагались,<br/>
        Та Київ ворогу не здався.<br/>росії «бліц-криг», бач, не вдався.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Стікає кров’ю Україна,<br/>
        Крізь вирви, згарища, руїни.<br/>
        Звіряче нищать це рашисти,<br/>Грабують цінності фашисти.
    </p>
    <p>
        Міста і села потерпають,<br/>
        Лікарні, школи, дитсадки палають,<br/>
        Горять і врожаї на нивах,<br/>Багаті, стиглі, як на диво.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Очниці вікна сумно зяють,<br/>
        На світ, стражденний, позирають,<br/>
        За ними тужить людська доля<br/>І стогне від страшного болю,
    </p>
    <p>
        Жалю за душами загиблих:<br/>
        І діточок, і їхніх рідних.<br/>
        І воїни життя втрачають,<br/>Вкраїну рідну захищають,
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Свої домівки і родини,<br/>
        Коханих і навік єдиних,<br/>
        Червоні маки, кущ калини<br/>І пісні ніжні солов’їні.
    </p>
    <p>
        Воюють ЗСУ завзято –<br/>
        рашистів у землі багато,<br/>
        Ворожа сила відступає<br/>І гине, і біжить, конає.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Уся Європа об’єдналась,<br/>
        Навкруг Вкраїни згуртувалась,<br/>
        Активно всім допомагає,<br/>Потужну зброю постачає.
    </p>
    <p>
        Народ тим часом не дрімає,<br/>
        Патріотичний дух триває,<br/>
        Народ формує допомогу,<br/>Прискорюючи перемогу.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        А влада діє хай обачно,<br/>
        За все народу буде вдячна,<br/>
        За потерпілих пильно дбає,<br/>Закони з розумом приймає.
    </p>
    <p>
        Щоб прапор Український майорів<br/>
        Від західних до східних рубіжів<br/>
        Та північ з півднем пильнував,<br/>Державність ревно зберігав.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Із вірою у перемогу,<br/>
        У ЗСУ, святого Бога,<br/>
        У героїчний дух Народу<br/>Виборюємо і мир, свободу.
    </p>`,
    image: "Victoria.jpg",
  },
  {
    name: "Лист для мами до Раю",
    rubric: "Війна",
    post: `<p>
        Матусенько, тяжко без тебе,<br/>
        Хоч знаю – тепер ти на небі,<br/>
        Де Янгольські душі літають<br/>І пісні святенні співають.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Ти світом для мене була,<br/>
        Любила мене, берегла,<br/>
        Щасливе дитинство буяло,<br/>Яке ти мені дарувала.
    </p>
    <p>
        Ввірвалась лихая навала, – <br/>
        Війна щастя те зруйнувала,<br/>
        І нелюди матінку вбили<br/>Мене сиротою зробили.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Я бачу і в день, й серед ночі<br/>
        Твої ніжні, лагідні очі.<br/>
        Я люблячий син, моя ненько,<br/>Непослух мій вибач, рідненька.
    </p>
    <p>
        Прошу хоч раз у сні прийди,<br/>
        До лоба руку приклади,<br/>
        «Синочку любий», – прокажи, – <br/>«Хай сняться милі, тихі сни».
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Матусю моя дорогенька,<br/>
        Тобі обіцяю, рідненька,<br/>
        Що плакати більше не буду,<br/>Повік я тебе не забуду.
    </p>
    <p>
        І ще я тобі обіцяю,<br/>
        Що стрічусь з тобою у Ра́ю,<br/>
        І буду слухняним, сумлінним,<br/>Взірцевим у всьому і гідним,
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Як ти мене, мамо, навчала,<br/>
        Усі дев’ять років плекала.<br/>
        Я серденьком все відчуваю,<br/>Думками з тобою у Ра́ю.
    </p>`,
    image: "list.jpg",
  },
  {
    name: "Небесна Заграва",
    rubric: "Лірика",
    post: ` <p>
        Розлилася небесна Заграва,<br/>
        Як дівоча грайлива забава,<br/>
        Як дівочі грайливі румʼянці,<br/>Наче маки, розквітнувші вранці.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Вранці Сонце вона зустрічає,<br/>
        В надвечірʼї його проводжає,<br/>
        У промінні Заграва зоріє,<br/>Усміхається і червоніє.
    </p>
    <p>
        В надвечірєєї та вранці палає,<br/>
        Небосхил, голубий, осяває.<br/>
        Ця Заграва не тільки прекрасна,<br/>А зваблива, яскрава і красна.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Небо, Сонце Заграва вітає,<br/>
        Їм назустріч завжди поспішає.<br/>
        Нерозлучні Заграва й Світило<br/>Небо їх назавжди поріднило.
    </p>
    <p>
        Ой Заграво – красо світанкова,<br/>
        Багряниста зоря вечорова,<br/>
        Ти, як диво, як пісня світання,<br/>Свідок зустрічей і розставання.
    </p>`,
    image: "zagrava-1.jpg",
  },
  {
    name: "Ніч на Івана Купала. Віночок на щастя",
    rubric: "Лірика",
    post: ` <p>
        «Русалко, звий мені віночок<br/>
        З волошок синіх, наче очі<br/>
        І поклади мені на коси.<br/>А сльози змиють чисті роси
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        На щастя, радість, вірну долю,<br/>
        Щоб я натішилася вволю,<br/>
        Поки ще літо розцвітає,<br/>Поки краса моя буяє».
    </p>
    <p>
        Русалка сумно засміялась:<br/>
        «Було, колись і я кохалась,<br/>
        Коли волошки розцвітали…<br/>Але вони давно зів’яли.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Зів’яло з ними і кохання,<br/>
        Яке живе лише до рання.<br/>
        Шукай його, як вітра в полі,<br/>А з ним – загубленої долі».
    </p>
    <p>
        Русалка тихо проказала<br/>
        І зникла в житі, мов розтала…<br/>
        А я звела вінок клечальний,<br/>Легкий, барвінковий – вінчальний,
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Щоб той барвінок і вінчання<br/>
        Були вінцем мого кохання.<br/>
        Кладу вінок собі на коси,<br/>А сльози змили чисті роси.
    </p>
    <p>
        «Поглянь, Купайле, мені в очі,<br/>
        Вони, як зорі серед ночі,<br/>
        Любов’ю морок осявають,<br/>Тим сяйвом душу очищають».
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Іванко взяв мене на руки,<br/>
        І я відчула радість злуки,<br/>
        Він високо мене здіймає,<br/>Цілує ніжно, колисає.
    </p>
    <p>
        Багаття полум’ям палало,<br/>
        Над ним з Купайлом я стрибала.<br/>
        То дивна нічка чарувала,<br/>Мені на щастя чаклувала.
    </p>`,
    image: "kupala.jpg",
  },
  {
    name: "Краса Новорічного свята",
    rubric: "Вірші для дітей",
    post: `<p>З неба зіронька зійшла,<br />
        До ялиноньки прийшла,<br />
        На верхівці сяє,<br />
        Щастя всім бажає.</p>
        <p class="pad-left" style="padding-left: 80px;">Ну й ялинка, ну й краса!<br />
        Всім дарує чудеса.<br />
        Різних іграшок багато<br />
        Звідусіль прийшло на свято.</p>
        <p>Ось ліхтарики червоні,<br />
        Ось царівна у короні,<br />
        Сипле сонечко на всіх<br />
        Промінців аж цілий сніп,</p>
        <p class="pad-left" style="padding-left: 80px;">Червоніє, мов дівиця,<br />
        Соковита полуниця,<br />
        Срібні дзвоники дзвенять,<br />
        Дрібно буси цокотять,</p>
        <p>Кульки різнокольорові:<br />
        Жовті, сині, пурпурові,<br />
        Наче самоцвіти сяють,<br />
        Скрізь сніжиночки кружляють.</p>
        <p class="pad-left" style="padding-left: 80px;">Сніговик у шубі білій –<br />
        Дітлахи його зліпили –<br />
        На ялинці умостився<br />
        І від щастя весь іскрився.</p>
        <p>Він Снігурочці моргає,<br />
        Пританцьовує, кружляє,<br />
        Хоч занадто вже товстий,<br />
        Та веселий і меткий.</p>
        <p class="pad-left" style="padding-left: 80px;">Дід Мороз десь забарився,<br />
        Але ось і він з’явився.<br />
        Його радісно стрічають<br />
        І вітають, величають.</p>
        <p>На цимбалах діти грають,<br />
        Разом іграшки співають.<br />
        Тож прислухайтесь, малята,<br />
        Лине спів: &#8220;Славімо свято!&#8221;</p>`,
    image: "decor1.jpg",
  },
  {
    name: "Танці на галявці",
    rubric: "Вірші для дітей",
    post: `<p>Що за рідкісна картинка?<br />
        Ожила в ліску ялинка.<br />
        Дід Мороз на неї глянув,<br />
        Мало з дива не розтанув.</p>
        <p class="pad-left" style="padding-left: 80px;">А Ялинонька аж сяє,<br />
        На галявці кружеляє,<br />
        Оживила весь лісочок,<br />
        Утворився враз таночок.</p>
        <p>Заєць – Білячок танцює<br />
        Поруч Сірий Вовк тупцює,<br />
        Лиска хвостиком метляє<br />
        Білка весело стрибає</p>
        <p class="pad-left" style="padding-left: 80px;">На соснині дятли грають,<br />
        Дзьобом дрібно вибивають:<br />
        &#8220;Тр-р-р, тук-тук&#8221;, ліском лунає,<br />
        Ліс зимовий звеселяє.</p>
        <p>Дід Мороз на це дивився,<br />
        Потім і собі пустився<br />
        у таночок танцювати,<br />
        І звіряток звеселяти.</p>`,
    image: "jolka.jpg",
  },
  {
    name: "Новорічна ніч",
    rubric: "Вірші для дітей",
    post: `<p>Нічка прийшла новорічна,<br />
        Чари збудила магічні.<br />
        Вони завітали до нас, – <br />
        Зірки засвітили враз.</p>
        <p class="pad-left" style="padding-left: 80px;">У ніч святкову санчата<br />
        Казку примчали на свято<br />
        І подарунки чудові —<br />
        Діда Мороза обнови:</p>
        <p>Тут шуби біленькі<br />
        Зайчаткам маленьким,<br />
        Нові рукавички<br />
        Для лиски-сестрички,</p>
        <p class="pad-left" style="padding-left: 80px;">Ялинці в убори<br />
        Бурульки прозорі,<br />
        А діткам слухняним<br />
        Цукерки духмяні.</p>
        <p>Будемо всі танцювати,<br />
        Біля ялинки кружляти.<br />
        Нехай новорічне свято<br />
        Дарує всім щастя багато.</p>`,
    image: "Ded_Moroz.gif",
  },
  {
    name: "Бажаю смачного",
    rubric: "Вірші для дітей",
    post: `<p>На єловій гілці<br />
        Шишку клест дзьобає.<br />
        Білочка до нього:<br />
        “Добридень!” – вітає.</p>
        <p class="pad-left" style="padding-left: 80px;">“Бажаю смачного, – <br />
        Білка усміхнулась,<br />
        Потім шанобливо<br />
        До клеста звернулась: – </p>
        <p>“Пригостіть, будь ласка,<br />
        Насінням із шишки,<br />
        Я ж на знак подяки<br />
        Пригощу горішком.</p>
        <p class="pad-left" style="padding-left: 80px;">Ненароком шишка<br />
        Випала  із лапи ,<br />
        Зникла у наметі – <br />
        Шишку не дістати.</p>
        <p>“Не хвилюйся, білко, – <br />
        Відповів їй клест, – <br />
        Я тобі накидаю<br />
        Шишок у намет.</p>
        <p class="pad-left" style="padding-left: 80px;">Сонечко пригріє,<br />
        Змочить їх водиця,<br />
        Дозріють за літо<br />
        Шишки, як годиться.</p>
        <p>Будеш смакувати<br />
        Ласощами з шишок.<br />
        До десерту буде<br />
        Солодкий горішок.</p>
        <p class="pad-left" style="padding-left: 80px;">Маю ще сказати,<br />
        Що не їм горішків,<br />
        А люблю я дзьобати<br />
        Насіння із шишки.”</p>
        <p>Попрощавшись, білка<br />
        Подалась додому.<br />
        Клест довбе на гілці<br />
        Шишечку єлову.</p>`,
    image: "klest.jpg",
  },
  {
    name: "Зимові прикрощі",
    rubric: "Вірші для дітей",
    post: `<p>Вийшла киця на поріг,<br />
        Подивилася на сніг,<br />
        Лапками струснула,<br />
        Язичком лизнула.</p>
        <p class="pad-left" style="padding-left: 80px;">«Ні», – подумала Мар’яна, – <br />
        «Не їстівне, не сметана,<br />
        Може цукор? Може сіль?..»<br />
        Здогадалась: «Та це ж сніг!»</p>`,
    image: "kat_to_snow.jpg",
  },
  {
    name: "Горобці...",
    rubric: "Вірші для дітей",
    post: `<p>На калині горобці<br />
        Повсідались зранку.<br />
        Пір’я настовбурчили,<br />
        Дзьоби набундючили.</p>
        <p class="pad-left" style="padding-left: 80px;">Вітер повіває,<br />
        Горобців гойдає.<br />
        Зимно, холодно пташині,<br />
        Голе віття на калині.</p>
        <p>Стишились, не цвірінчать,<br />
        А насупились, мовчать.<br />
        Важко птиці виживати –<br />
        Їжі ніде добувати.</p>
        <p class="pad-left" style="padding-left: 80px;">Аж навколо сніг біліє,<br />
        Сонце світить та не гріє.<br />
        Раптом пурррх! І полетили,<br />
        Десь під стріхою засіли.</p>
        <p>Для зимуючої птиці<br />
        Почепили годівницю.<br />
        Тож запрошуємо птицю<br />
        На гостину, в годівницю.</p>`,
    image: "gorobci.jpg",
  },
  {
    name: "Мишко – фігурист",
    rubric: "Вірші для дітей",
    post: `<p>Став Мишко на ковзани.<br />
        Ох! Сковзькі якісь вони.<br />
        Ще кататись не навчився –<br />
        Бух! На землю повалився.</p>
        <p class="pad-left" style="padding-left: 80px;">Ноги роз&#8217;їжджаються,<br />
        Ковзани сковзаються.<br />
        &#8220;Ковзани якісь невдахи&#8221;,-<br />
        Каже хлопчик – бідолаха.</p>
        <p>Ні туди, а ні сюди.<br />
        &#8220;Що за горе – ковзани?&#8221;<br />
        Ледь на ноги він зіп’явся,<br />
        Ледь не впав, але тримався.</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Ось воно яке катання!<br />
        Не катання, а страждання&#8221;,-<br />
        Каже хлопчик надто скрушно.<br />
        Тато мовить благодушно</p>
        <p>Доброзичливо, повчально:<br />
        &#8220;Справа не проста, звичайно.<br />
        Маєш довго тренуватись<br />
        І невдачі не лякатись.</p>
        <p class="pad-left" style="padding-left: 80px;">Без синців не обійтися.<br />
        Так що, хлопчику, кріпися.<br />
        Міцно на ногах тримайся,<br />
        Буде все гаразд, старайся&#8221;.</p>
        <p>Тато вчить, а хлопчик слуха.<br />
        Знадобилась ця наука.<br />
        З часом він натренувався,<br />
        З друзями не раз змагався.</p>
        <p class="pad-left" style="padding-left: 80px;">У хокей вже добре грає,<br />
        В танцях теж перемагає.<br />
        Ну й Мишко, ну молодчина!<br />
        Справжній фігурист – хлопчина.</p>`,
    image: "kovzan.jpg",
  },
  {
    name: "Ялинка",
    rubric: "Вірші для дітей",
    post: `<p>Ялинонька на свято завітала,<br />
        Здоров’я, щастя діткам побажала.<br />
        Духмяний запах принесла яловий,<br />
        То пахнуть голки й шишечки смолові.</p>
        <p class="pad-left" style="padding-left: 80px;">Тепер вона прикрашена стоїть,<br />
        Вогнями кольоровими мигтить<br />
        А з гілочок киває Арлекіно,<br />
        Сніжиночки блищать і серпантини</p>
        <p>Бурулечка прозоренька повисла<br />
        І виграє, ряхтить мінливим блиском.<br />
        Ось заїнька, лисичка і вовчок<br />
        Звисають із соснових гілочок.</p>
        <p class="pad-left" style="padding-left: 80px;">На свято завітали Буратіно<br />
        І тато Карло, і Мальвіна<br />
        Та пудель благородний Артемон,<br />
        Що перемогу виборов над злом.</p>
        <p>Ялинонька зібрала всіх на свято,<br />
        Танцюють і дорослі і малята.<br />
        Ялинковий і новорічний світе,<br />
        Ти втіху й радості даруєш дітям</p>
        <p class="pad-left" style="padding-left: 80px;">Ще Дід Мороз й Снігуронька в дорозі,<br />
        Прибудуть з подарунками невдовзі<br />
        Чекайте, виглядайте, дітки, їх.<br />
        Нехай лунають піснц, музика і сміх!</p>`,
    image: "jolka2.jpg",
  },
  {
    name: "Замовляння Чудотворцю Миколаю",
    rubric: "Різне",
    post: `<p>Чудотворцю Миколаю!<br />
        Дуже я тебе прохаю – <br />
        На прохання відгукнися,<br />
        На дарунки не скупися.</p>
        <p class="pad-left" style="padding-left: 80px;">Я прошу не забагато:<br />
        Хай теплом стрічає хата,<br />
        Страви на столі парують,<br />
        Залюбки їх всі смакують.</p>
        <p>Щоб добро перемагало,<br />
        Негараздів не бувало,<br />
        Щоб усі були щасливі,<br />
        Рік за роком багатіли.</p>
        <p class="pad-left" style="padding-left: 80px;">Хай дитячий сміх дзвенить,<br />
        Утішає, веселить.<br />
        Дітям принеси в дарунок<br />
        Свій найкращий подарунок.</p>
        <p>Щоб лелеки прилітали<br />
        І оселю захищали,<br />
        Вишиванки щоб ясніли,<br />
        Пишно маками рясніли.</p>
        <p class="pad-left" style="padding-left: 80px;">А народна щоб скарбниця<br />
        Невичерпна, як криниця,<br />
        Мудрість, щедрість виражала,<br />
        Україну прославляла.</p>
        <p>Миколая ж величаймо<br />
        І надію покладаймо,<br />
        Щоб послав він мир Землі,<br />
        Щоб настав кінець війні,</p>
        <p class="pad-left" style="padding-left: 80px;">Щоб у Світі визнавали<br />
        Україну, шанували,<br />
        Щоб нікому не вклонялась,<br />
        Розцвітала, шанувалась,</p>
        <p>Щоб, як рідна мати, дбала<br />
        За народ і захищала.<br />
        З святом світлим всіх вітаймо,<br />
        Миколая величаймо!</p>`,
    image: "Mikola.jpg",
  },
  {
    name: "Тіні – мережки, казки",
    rubric: "Різне",
    post: `<p>Сніг, наче ковдра, лежить,<br />
        Кидає тіні на сніг,<br />
        Темні, химерні, густі.</p>
        <p class="pad-left" style="padding-left: 80px;">Вітер те віття гойда,<br />
        Тіні, немов колиса<br />
        Їхні мережки, казки<br />
        Щось нагадали мені.</p>
        <p>Мабуть, малюнки зими,-<br />
        Зоряні квіти на склі,<br />
        Дивні, яскраві, ясні,<br />
        Що зацвіли на вікні.</p>
        <p class="pad-left" style="padding-left: 80px;">Плетива ніжні, тонкі,<br />
        Мовби сніжинки, легкі,<br />
        Мов легкокрилі думки,<br />
        Тіні – мережки – казки.</p>`,
    image: "uzor.jpg",
  },
  {
    name: "А снігу все нема…",
    rubric: "Різне",
    post: `<p>Чи економить сніг зима,<br />
        Що снігом землю не вкриває?<br />
        Хоч впевнено іде вона,<br />
        А снігу все нема, а снігу все нема…</p>
        <p class="pad-left" style="padding-left: 80px;">Сіріє небо і дощить,<br />
        Сніжок зривається, кружляє.<br />
        Хоч на порі стоїть зима,<br />
        А снігу ще нема, а снігу ще нема…</p>
        <p>Скував дороги міцно лід,<br />
        Скрізь ожеледиця панує.<br />
        Лінується, мабуть зима,<br />
        Бо снігу все нема, бо снігу все нема…</p>
        <p class="pad-left" style="padding-left: 80px;">Вже скоро грудень промине,<br />
        На сніг він теж давно чекає.<br />
        Та економить сніг зима,<br />
        Бо снігу все нема, бо снігу все нема…</p>
        <p>Можливо десь сніжок іде,<br />
        Зима ним щедро засипає,<br />
        Мете, мете, перемітає,<br />
        А в нас його нема, а в нас його нема…</p>`,
    image: "snig.jpg",
  },
  {
    name: "Незбагненна краса",
    rubric: "Різне",
    post: `<p>Небо сипле свої діаманти,<br />
        А зима прикрашає, чаклує,<br />
        Проявляють мистецькі таланти,<br />
        Що Природа їм щедро дарує.</p>
        <p class="pad-left" style="padding-left: 80px;">Ось бурулька блищить, ось сніжинка летить…<br />
        Вони сяють, немов самоцвіти,<br />
        На віконному склі, як в казковому сні,<br />
        Розцвітають небачені квіти.</p>
        <p>За вікном дивосвіт оживає,<br />
        Той, що в казці на Землю приходить,<br />
        Сніг на віття обнови вдягає,<br />
        Скрізь гуляє, мете, танок водить.</p>
        <p class="pad-left" style="padding-left: 80px;">Ех! Уяво, ти недосконала<br />
        Раз не в силі краси передати.<br />
        Будь розважлива, щира і жвава,<br />
        Дай наснаги красу змалювати.</p>`,
    image: "zima.jpg",
  },
  {
    name: "Синички",
    rubric: "Вірші для дітей",
    post: `<p>Синички, синички —<br />
        Птахи невеличкі.<br />
        Не бояться ці співухи<br />
        Ні зими, ні завірюхи.</p>
        <p class="pad-left" style="padding-left: 80px;">Взимку у лісах живуть,<br />
        Сім’я з шишочок клюють,<br />
        Чи поснулих вже комах,<br />
        На березах і дубах.</p>
        <p>Білі грудочки та щічки<br />
        В сіро-голубої синички,<br />
        Москвички, шарфик чорненький,<br />
        Чорна шапочка, хвостик коротенький.</p>
        <p class="pad-left" style="padding-left: 80px;">“Ці-ці-бі, ці-ці-бі,<br />
        Приготуй кожух собі”.<br />
        І повірте ви синиці —<br />
        Приготуйте й рукавиці.</p>
        <p>Все вона порадить і за все подбає,<br />
        Бо з природою завжди ладнає.<br />
        Надто серйозна і клопітка<br />
        То синичка-гаїчка лісова.</p>
        <p class="pad-left" style="padding-left: 80px;">“Ці-ці-чше”, – тихо отак шипить,<br />
        Щойно булла і зникла за мить.<br />
        Чорна з чубчиком синичка —<br />
        Гренадерка звуть цю птичку,</p>
        <p>Ще – чубата, назву має.<br />
        І хоч з іншими літає,<br />
        Та синиця ця примітна,<br />
        Бо коричневенько-світла,</p>
        <p class="pad-left" style="padding-left: 80px;"> А нагрудник чорний  має,<br />
        Чорна смуга очі відтіняє.<br />
        Загляда синичка у вікно.<br />
        Бачу жовте спереду п’ятно,</p>
        <p>Галстук чорний у великої синиці,<br />
        Спиночка зелено-голуба у птиці,<br />
        Сало з’їсть, що на дротині<br />
        На моїм балконі,</p>
        <p class="pad-left" style="padding-left: 80px;">А ще сім’я в годівниці,<br />
        Що на підвіконні.<br />
        Заміта метіль сліди.<br />
        “Ці-ці-бі, ці-ці-бі,”-</p>
        <p>Диво-пташка весело співає,<br />
        Срібним співом весну зазиває.<br />
        Поважайте цю маленьку пташку<br />
        За  веселу і невтомну вдачу.</p>
        <p class="pad-left" style="padding-left: 80px;">Усе літо за потомство дбає<br />
        І врожай, природу зберігає.<br />
        Про синичок я вам нагадала,<br />
        Та не всіх у віршику назвала.</p>
        <p>Думаю, про них корисно знати,<br />
        Різновиди їх порахувати.<br />
        Хай співають весло синиці,<br />
        Землю радують і небо, птиці,</p>
        <p class="pad-left" style="padding-left: 80px;">Хай цвітуть сади та квітнуть квіти,<br />
        Хай щасливими зростають діти.</p>`,
    image: "cinici.jpg",
  },
  {
    name: "Новорічні вітання Снігової Баби",
    rubric: "Вірші для дітей",
    post: `<p>Я – Баба Снігова,<br />
        Розумна голова,<br />
        Зі святом вас вітаю<br />
        І від душі бажаю:</p>
        <p class="pad-left" style="padding-left: 80px;">Родинного тепла і миру,<br />
        В своїх бажаннях знати міру,<br />
        Щоб статки з року в рік зростали,<br />
        Тарифи щоб не дошкуляли.</p>
        <p>Що загадали, те й збулося,<br />
        Побільше грошей щоб велося,<br />
        Щоб менші старших поважали,<br />
        А старші за малечу дбали.</p>
        <p class="pad-left" style="padding-left: 80px;">Гараздів, злагоди, привіту,<br />
        Здоровʼя і життя без віку.<br />
        Престижної роботи,<br />
        Приємної турботи.</p>
        <p>Ще – щирих радощів і сміху<br />
        І гумору, дотеп на втіху.<br />
        Хліб – сіль із друзями водити<br />
        І безкорисливо дружити.</p>
        <p class="pad-left" style="padding-left: 80px;">А ще я хочу побажати<br />
        Коханим бути і кохати,<br />
        Не перебільшувать ні в чому,<br />
        Не посилатися на втому.</p>
        <p>Ковід нехай скоріш минає<br />
        Й ніколи більше не вертає.<br />
        Себе пильнуйте, з цим бувайте!<br />
        Рік двадцять перший зустрічайте!</p>`,
    image: "Snouwumen.jpg",
  },
  {
    name: "Колискова",
    rubric: "Вірші для дітей",
    post: `<p>Вже спочиває<br />
        Все навкруги,<br />
        В ліжку дрімає<br />
        Хлопчик малий.</p>
        <p class="pad-left" style="padding-left: 80px;">Сон, мов на крилах,<br />
        Поруч літає,<br />
        Мати схилилась,<br />
        Пісню співає:</p>
        <p>“Прийдуть чудові<br />
        Казочки-сни,<br />
        Сильний, здоровий,<br />
        Синку, рости.</p>
        <p class="pad-left" style="padding-left: 80px;">Місяць, бач, з неба<br />
        Все осяває,<br />
        Ходить, для тебе<br />
        Зорі збирає.</p>
        <p>Гарний віночок<br />
        Звиє тобі.<br />
        Спи, мій синочку,<br />
        Люлі – люлі.</p>
        <p class="pad-left" style="padding-left: 80px;">Сонечко вранці<br />
        Збудить тебе.<br />
        Променем ясним<br />
        У землю впаде.</p>
        <p>Світле майбутнє,<br />
        Сонячні дні<br />
        Хай подарує<br />
        Доля тобі.</p>
        <p class="pad-left" style="padding-left: 80px;">Ти ж послухайся<br />
        Слова мого<br />
        І не цурайся<br />
        Роду свого.</p>
        <p>Ще пам&#8217;ятати<br />
        Маєш завжди – <br />
        Дім захищати,<br />
        Мир берегти.</p>
        <p class="pad-left" style="padding-left: 80px;">Честь пильнувати,<br />
        Волю землі<br />
        Та шанувати<br />
        Щедрість її.</p>
        <p>Місяць тихенько<br />
        Зник  у вікні.<br />
        Спи, мій маленький,<br />
        Люлі — люлі.”</p>`,
    image: "koliskova1.jpg",
  },
  {
    name: "Снігурі",
    rubric: "Вірші для дітей",
    post: `<p>Зима закидала доріжки, річки<br />
        Пухнастим, білим і холодним снігом,<br />
        Дерева вбрала в дивні стрічки,<br />
        Що виграють, блищать іскристим сріблом.</p>
        <p class="pad-left" style="padding-left: 80px;">Пишається в червоному вбранні<br />
        Велична горобина і прекрасна.<br />
        У гості завітали снігурі<br />
        До ягідок, що так вродили рясно.</p>
        <p>Червоногруді красені-птахи,<br />
        Ви звідкіля навідались сюди?<br />
        У відповідь скрипить: “ скри-скри” – <br />
        То пісня їхня долина згори.</p>
        <p class="pad-left" style="padding-left: 80px;">“ Ми влітку мешкаємо в хащах лісових,<br />
        Там, де панують спокій, Тиша,<br />
        І дбаємо за діточок своїх”. – <br />
        Мов флейта, лине пісня ніжна.</p>
        <p>“ А взимку ми кочуєм з краю в край,<br />
        Щоб відшукати клен, червону горобину,<br />
        І згадуємо тихий рідний гай —<br />
        Домівку свою милу і єдину”.</p>`,
    image: "snegiri.jpg",
  },
  {
    name: "Зимові канікули у Лісовій школі",
    rubric: "Вірші для дітей",
    post: `<p>Надходить вже зима сувора,<br />
        Вкриває снігом все довкола.<br />
        Сова зібрала учнів лісових – <br />
        Канікули влаштовує для них.</p>
        <p class="pad-left" style="padding-left: 80px;">Всім урочисто об’явила:-<br />
        “На зиму школу я закрила.<br />
        Канікули зимові наступили,<br />
        За зиму набирайтесь сили.</p>
        <p>Тепер зустрінемося влітку,<br />
        Поради ж вислухайте, дітки.”<br />
        Ведмедика зимовий сон змагає,<br />
        Він лапку ссе і позіхає.</p>
        <p class="pad-left" style="padding-left: 80px;">Сова:- Мишко, занадто ти повільний,<br />
        Тому оцінки лише задовільні.<br />
        Не любиш фізкультури, співів.<br />
        Тобі, либонь, на вухо наступили.</p>
        <p>Та вчись рівненько літери писати,<br />
        Лічити швидко і читати.<br />
        Ведмедик тільки: “Е-е” та “У-у<br />
        Не розумію, не збагну…</p>
        <p class="pad-left" style="padding-left: 80px;">Насправді дуже я старався,<br />
        Не знаю в кого це я вдався.”<br />
        “Не слід на когось-то кивати,<br />
        Не краще б лінощі здолати”, – </p>
        <p>Повчально зауважила Сова,<br />
        В якої наймудріша голова.<br />
        У зайчика померзли лапки,<br />
        Йому б скоріше вже до хатки.</p>
        <p class="pad-left" style="padding-left: 80px;">Ти,  зайчику, хоча й кмітливий,<br />
        Та неуважний, полохливий, – <br />
        Сова спокійно проказала, – <br />
        “Поводься так, як я навчала.</p>
        <p>Хороші маєш ти оцінки<br />
        І показову поведінку.<br />
        Ось білочка-відмінниця у нас,<br />
        Охайна, всім допомога щораз.</p>
        <p class="pad-left" style="padding-left: 80px;">Хоч і метка, занадто жвава,<br />
        Активна зате і вправна.”<br />
        Маленька білочка раділа,<br />
        Ще б пак! Сова її хвалила.</p>
        <p>Сова продовжувала ще казати:<br />
        “Послухайте уваж ненько, малята!<br />
        Лисичка й вовчик хитрували,<br />
        Водити дружби не бажали</p>
        <p class="pad-left" style="padding-left: 80px;">З птахами і звірятами, а ще<br />
        Вони — прогульники і через те,<br />
        Я залишила їх на другий рік.”<br />
        Зачувши, вовчик посірів, поник,</p>
        <p>Лисичка, хитра, плакала без сліз,<br />
        А кріт, малий, під парту аж заліз.<br />
        Порожевіли враз біленькі щічки<br />
        У сіро-голубенької синички,</p>
        <p class="pad-left" style="padding-left: 80px;">А дятлик всівся на великий сук,<br />
        Довбе на радощах: трр-тук! – <br />
        Сова їх, бачте, похвалила:-<br />
        “Старанні дітки”, – говорила.</p>
        <p>Кумедно кліпнула очима,<br />
        Легенько стріпнула вушима: – <br />
        “Бажаю мирно зимувати,<br />
        Мої поради пам&#8217;ятати,</p>
        <p class="pad-left" style="padding-left: 80px;">А школу я відкрию влітку,<br />
        Ходіть здорові, мої дітки!”<br />
        Додому поспішили школярі – <br />
        Канікули до літньої пори!</p>
        <p>Як знову сонечко пригріє,<br />
        Сова вже другий клас відкриє</p>`,
    image: "zveri.jpg",
  },
  {
    name: "Прогулянка на лижах",
    rubric: "Різне",
    post: `<p>Мчимося на лижах щодуху,<br />
        Посвистує вітер у вухах,<br />
        Довкола біліє рівнина,<br />
        Яріє здаля горобина.</p>
        <p class="pad-left" style="padding-left: 80px;">Несу за плечима свій ранець,<br />
        Де сало і хліба окраєць,<br />
        Незмінний до них &#8220;первачок&#8221;,<br />
        Перчина гірка, часничок.</p>
        <p>З щічки морожчик щипає,<br />
        А вітер сльозу витискає,<br />
        Славко нам лижню прокладає<br />
        І сніг проти сонечка сяє.</p>
        <p class="pad-left" style="padding-left: 80px;">Узлісся, де сосни, ліщина,<br />
        Нас кличе все та ж горобина…<br />
        Знайшли для привалу місцинку –<br />
        Затишну галявку, ялинку.</p>
        <p>Навколо краса сніжно-біла<br />
        І тиша, немов заніміла.<br />
        Як гілку засніжену зрушиш<br />
        Покрів сніжно-білий обрушиш.</p>
        <p class="pad-left" style="padding-left: 80px;">Клюють снігурі горобину,<br />
        І торсає білка ліщину –<br />
        Можливо горішок смачненький<br />
        Сховався під гілку сухеньку.</p>
        <p>Потріскує купочка хмизу,<br />
        Вогонь пробивається знизу,<br />
        Нанизаний на шпичачок<br />
        Духмяний шкварчить шашличок.</p>
        <p class="pad-left" style="padding-left: 80px;">Стікає прозорий жирок<br />
        На хліба м’якого шматок,<br />
        В чарчині заграв &#8220;первачок&#8221;,<br />
        Десь птаха озвалась: &#8220;Чок-чок…&#8221;</p>
        <p>Повітря війнуло морозцем,<br />
        За ліс заховалося сонце,<br />
        Додому вже час повертатись,<br />
        Вже час із красою прощатись.</p>
        <p class="pad-left" style="padding-left: 80px;">Додому лижня повертає,<br />
        Пороша лижню замітає.<br />
        Прогулянка вийшла чудова,<br />
        Колись прогуляємось знову.</p>`,
    image: "lizhi.jpg",
  },
  {
    name: "Бажаю",
    rubric: "Різне",
    post: `<p>Щасливої долі<br />
        І серденьку волі.<br />
        Палкого кохання,<br />
        У справах визнання.</p>
        <p class="pad-left" style="padding-left: 80px;">Тепла у оселях,<br />
        Свят, буднів веселих.<br />
        Як друзів, то щирих,<br />
        А ще незрадливих.</p>
        <p>Привітної вдачі,<br />
        Грошей на додачу,<br />
        Багато чи мало,<br />
        А щоб вистачало</p>
        <p class="pad-left" style="padding-left: 80px;">На те і на се.<br />
        І це ще не все:<br />
        Живіть, багатійте,<br />
        Шануйтесь, радійте!</p>`,
    image: "dobro.jpg",
  },
  {
    name: "Свідок кохання",
    rubric: "Проза",
    post: ` <p style="text-align: justify; text-indent: 30px;">
        Минав березень 1944 року – третій рік від початку Великої Вітчизняної війни. Ще ворожі чоботи топтали, нівечили землю великого багатостраждального, але нескореного народу, ще лилася кров людська, сльози і горе ходили поруч.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Та Радянська Армія впевнено вела свій переможний наступ на війська гітлерівської Німеччини, гнала загарбників зі своєї рідної землі. За кожний шматок її, за кожну оселю точилися жорстокі бої.</p>
    <p style="text-align: justify; text-indent: 30px;">В одному з таких боїв був тяжко поранений в груди командир артилерійської батареї Степан Приходько. Непритомного командира залишили бійці в маленький старій хатинці, що скраю села, тільки-но визволеного від фашистської нечисті. Слізно просили червоноармійці літню жінку і її дорослу доньку не дати вмерти їх командирові й товаришу, а ті обіцяли зробити все, аби він одужав.</p>
    <p style="text-align: justify; text-indent: 30px;">Бій покотився далі, а Степан залишився в сільській хаті.</p>
    <p style="text-align: justify; text-indent: 30px;">Довго довелося вдові Василині та її дочці Марині виборювати у смерті життя Степана. Не одну ніч просиділа Марина біля його ліжка, чатуючи кожний подих, кожний порух, зрошуючи спраглі вуста холодною водою, поправляючи зім&#8217;яту подушку чи перев&#8217;язуючи рани. Лагідні руки обох жінок, міцний організм Степана робили справжні чудеса.</p>
    <p style="text-align: justify; text-indent: 30px;">Настав довгоочікуваний час: рани почали затягуватися, загроза життю відступила. Степан потроху одужував, набирався сили, а за місяць почав ходити.</p>
    <p style="text-align: justify; text-indent: 30px;">На землю прийшла весна і одягла її в ніжно зелене вбрання, а на сади накинула ніжне біле вбрання. Вишні стояли в буйному цвіті, простягали своє гілля у віконця маленької хатинки.</p>
    <p style="text-align: justify; text-indent: 30px;">На серці у Степана було радісно й урочисто, як і в природи. Прикипіло серце молодого капітана до тихої милої Марини. Її голубі очі часто снились йому уві снах, він милувався цими очима, коли вона схилялася над ним під час важкої недуги.</p>
    <p style="text-align: justify; text-indent: 30px;">Степану вже час було повертатися до своєї частини і він, набравшись сміливості, освідчився Марині в коханні.</p>
    <p style="text-align: justify; text-indent: 30px;">Я люблю тебе, Марино, – сказав він дівчині, дивлячись в її голубі, як безмежне небо, любі очі, що світилися ніжністю, іскрилися сміхом радості й подиву.</p>
    <p style="text-align: justify; text-indent: 30px;">Ти будеш на мене чекати? – тамуючи хвилювання, яке переповнювало його, запитав. – Я постараюся повернутися живим.</p>
    <p style="text-align: justify; text-indent: 30px;">Серце Марини тривожно і водночас радісно закалатало в грудях: вона теж покохала Степана, але боялася зізнатися собі, ще повірити в те, що цей гарний стрункий офіцер міг покохати її – просту сільську дівчину. Вона тільки тихо засміялася і недовірливо подивилася на нього ніжними голубими очима.</p>
    <p style="text-align: justify; text-indent: 30px;">Тоді Степан на доказ свого кохання підійшов до відчиненого вікна, в яке заглядали білі квіти вишні, зірвав маленьке біле суцвіття і почав вдихати пахощі квітів, хоча, як нам відомо, цвіт вишні не пахне.</p>
    <p style="text-align: justify; text-indent: 30px;">Наступного дня Степан поїхав до війська, зберігаючи в своєму серці милий образ коханої дівчини і той сонячний день, коли він освідчився їй в коханні. А ще він згадував ніжну гілочку вишні – свідка його глибокого і чистого почуття.</p>
    <p style="text-align: justify; text-indent: 30px;">Минув рік з того часу, як поїхав Степан Приходько. Настали світлі щасливі дні перемоги, закінчилася Велика Вітчизняна війна. Поверталися до своїх рідних домівок змучені, знесилені, але щасливі тим, що дожили до світлого дня бажаної перемоги, захисники-визволителі – радянські воїни.</p>
    <p style="text-align: justify; text-indent: 30px;">А на землі знову буяв травень, довгоочікуваний мир, які відроджували в серцях стражденного народу надії на майбутнє без слів і горя втрат, майбутнє розквіту і завойованого щастя.</p>
    <p style="text-align: justify; text-indent: 30px;">Був сонячний ранок, Марина пішла до колодязя, щоб набрати води. Тільки витягла вона відро з водою і поставила на цямрину, як до неї підійшов військовий офіцер і попросив дозволу напитися води. Він радісно усміхався і Марина відразу впізнала Степана.</p>
    <p style="text-align: justify; text-indent: 30px;">Добрий день, Мариночко! – сяйнув білозубою усмішкою Степан, а це був саме він. – Ти впізнаєш мене?</p>
    <p style="text-align: justify; text-indent: 30px;">Ледь не підкосилися ноги Марини. &#8220;Степан, її коханий Степан&#8221;, – блискавкою промайнуло в її голові.</p>
    <p style="text-align: justify; text-indent: 30px;">На землю, як і тоді, коли він сказав своє заповітне &#8220;кохаю&#8221;, прийшла весна, і одягла її в ніжне світло-зелене вбрання, а на сади накинула біле вбрання. Вишні стояли в буйному цвіті, простягали своє гілля у віконце маленької хатинки.</p>
    <p style="text-align: justify; text-indent: 30px;">Я люблю тебе, Мариночко, і хочу залишитися з тобою разом на все життя, – сказав схвильовано Степан.</p>
    <p style="text-align: justify; text-indent: 30px;">Марина у відповідь засміялась тихо й недовірливо, подивилася голубими, безмежними, як небо, очима: &#8220;Невже, – подумала вона, – цей гарний офіцер, на грудях якого сяяли ордени і медалі, кохає мене – просту сільську дівчину?&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Тоді Степан на доказ свого кохання підійшов до відчиненого вікна, в яке заглядали білі квіти вишні, зірвав біле маленьке суцвіття, і почав вдихати пахощі його, хоча, як нам відомо, цвіт вишні не пахне &#8230;</p>
    <p class="pad-left" style="padding-left: 80px;">
        Біла вишня в вікно заглядає<br/>
        Ніжні квіти мені простягає<br/>
        – Ой ти диво моє весняне, – <br/>Шепочу їй – тебе кохаю.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Запах квітів вишневих вдихаю,<br/>
        Хоч цвіт вишні не пахне, я знаю.<br/>
        Та кохання мене возвишає,<br/>І запашнішої квітки немає.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        То не вишні шепчу, а – дівчині.<br/>
        Найдорожчій, коханій, єдиній.<br/>
        Вишня тільки, як свідок кохання<br/>І палкого мого їй зізнання.
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        Якщо я не байдужий тобі,<br/>
        Ти повіриш і вишні, й мені.<br/>
        Щоб любов моя чиста і світла,<br/>Наче квіточка вишні розквітла.
    </p>`,
    image: "vihola.png",
  },
  {
    name: "Земля – Планета моя любима!",
    rubric: "Проза",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Земля планета Сонячної системи, тому вона така сонячна й жива. Земля це зірочка Всесвіту, що сяє світлом, яке відбиває від Сонця.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Земля щедра і старанна і несе в собі життя. Її природа неповторна, як і вона сама. Це – годувальниця великої сім&#8217;ї – багатоликої, багатоголосої і багатобарвної. Людина стоїть на найвищому ступені розвитку, є найкращим витвором Землі, бо вона наділена розумом. Тому Земля покладає на неї свої надії.</p>
    <p style="text-align: justify; text-indent: 30px;">Земля хоча й велика, проте дуже чутлива, вона все відчуває, їм боляче буває, коли в асфальт і бетон її заковують, коли колупають, довбуть надра її, знищують природне середовище, спустошують і зневажають її, плюють на неї.</p>
    <p style="text-align: justify; text-indent: 30px;">Але вона все одно любить людей, як мати любить своїх дітей. Земля ретельно намагається увібрати до надр своїх людське зло і тільки, коли вже зовсім не вистачає сили стримувати себе, те зло виринає на поверхню і виливається у стихію виверження вулканів, землетруси, повені і інші лиха. Як потрібні сили добра, щоб бороти зло і всі негативні прояви його! Але й добро само по собі ні з чого не виникне. Воно народжується і живе в душі людини. Тож, відкриємо свої душі для збагачення життя, посіємо добре це сім&#8217;я в Землю. Хай зростить вона на своєму благодатному ґрунті здорові сходи і почнуть вони розвиватися, міцнішати в душах наших дітей, онуків і прийдешніх поколінь.</p>
    <p style="text-align: justify; text-indent: 30px;">Як щирий додаток відданості Землі, є дбайливе чуйне ставлення до неї. Вона відчуває, коли до неї доторкається лагідна рука оживає, співає багатоголоссям і різнобарвним колоритом буття. Як вона чекає на доторкання саме рук, які вирощують ліси, сади, чудові квіти, сіють хліб і збирають врожаї. А ще вона радіє, коли живе і перемагає любов і повага до всього живого, що нас оточує. І це потрібно не тільки Землі, а насамперед людині, бо не хлібом єдиним живе людина і не в плоті суть людська. Набагато значиміше – незримі почуття, стремління, відчуття, чисті і світлі емоції. Вони, як промінь зцілення, допомагають очищенню душі від темних сил, що не дають їй вільно дихати, як важка хвороба душать, мучать її.</p>
    <p style="text-align: justify; text-indent: 30px;">Нетерпимість один до одного порушує людські відносини, є руйнівною силою, що знищує будь-який добробут.</p>
    <p style="text-align: justify; text-indent: 30px;">З усього сказаного висновок один – людина, що одержала від Землі право на життя, має бути сівачем доброго, розумного, вічного. Планета Земля – маленька часточка Великого Всесвіту – обов&#8217;язково зрозуміє високі поривання, дасть змогу для повної реалізації призначення людини на цій прекрасній Планеті, захистить і віддячить їй – своїй дитині.</p>
    <p style="text-align: justify; text-indent: 30px;">Треба тільки не забувати, пам&#8217;ятати: &#8220;За позику віддяка&#8221;або &#8220;Що винен – віддати повинен&#8221;.</p>
    <p style="padding-left: 120px;">
        Плюють на святую Землицю,<br/>
        Бо клопоту мало у тім –<br/>
        Прийдеться напитись водиці<br/>Поплюжникам злісним отим.
    </p>`,
    image: "zemlia.jpg",
  },
  {
    name: "До N …з минулого…",
    rubric: "Лірика",
    post: `<p>Ще й досі згадую тебе,<br />
        Ти маришся мені вві сні.<br />
        Чи ж справді ти кохав мене?<br />
        Чи то здавалося мені?</p>
        <p class="pad-left" style="padding-left: 80px;">Ніхто не відповість мені<br />
        На запитання і думки.<br />
        Вони ж легкі та мовчазні<br />
        І запізнілі навіки&#8230;</p>`,
    image: "dreams.jpg",
  },
  {
    name: "Мені ні сумно, ні тривожно",
    rubric: "Лірика",
    post: `<div class="entry-content">
		<p>Мені ні сумно, ні тривожно<br />
У цім будиночку чужім,<br />
Бо так, якщо сказати можна,<br />
Я тут гощу, перед усім.</p>
<p class="pad-left" style="padding-left: 80px;">Гощу чи мешкаю, хто знає,<br />
Як доля вкаже ще на те.<br />
Та дім за господиню має<br />
І віддає тепло своє.</p>
<p>Тож я радію кожній днині,<br />
Бо не чужий цей дім, а твій.<br />
Ти –  любий чоловік віднині,<br />
З тобою шлях з&#8217;єднала свій.</p>
<p class="pad-left" style="padding-left: 80px;">Мені ні сумно, ні тривожно,<br />
А затишно в будинку цім.<br />
Бо так, якщо сказати можна,<br />
Я тут живу, перед усім.</p>`,
    image: "vdome.jpg",
  },
  {
    name: "Так судилося",
    rubric: "Лірика",
    post: `<p>На слова заповітні чекаю,<br />
        Може скажеш: «Тебе я кохаю».<br />
        Ти стоїш нерішуче, вагаєшся,<br />
        Пояснити мені намагаєшся: – </p>
        <p class="pad-left" style="padding-left: 80px;">Ти мені, як повітря, потрібна,<br />
        Ти до світлої днини подібна&#8230;<br />
        Але слів цих чомусь не сприймаю,<br />
        За пусту красномовність вважаю.</p>
        <p>Я, напевне, тоді помилялась<br />
        І нещирим зізнання здавалось,<br />
        Бо тепер, коли згадка зринає,<br />
        В ній вчувається ніжне «кохаю».</p>
        <p class="pad-left" style="padding-left: 80px;">Я навік розлучилась з тобою,<br />
        Як судилося, друже, без болю,<br />
        Бо вже іншого щиро кохала.<br />
        Ти пробач, що тебе зчарувала.</p>
        <p>Тиха втіха на душу лягає,<br />
        То минулого спомин втішає,<br />
        Почуття невмирущі, незгаслі<br />
        Будять радощі тихі, прекрасні.</p>`,
    image: "bimg_7074.jpg",
  },
  {
    name: "Арелі",
    rubric: "Лірика",
    post: `<p>Злітають до неба арелі,<br />
        А слідом –  і крики веселі.<br />
        То молодь у лузі гуляє,<br />
        Як вітер шалений, шугає.</p>
        <p class="pad-left" style="padding-left: 80px;">То вгору, то вниз й так щоразу,<br />
        Ще вище злітають одразу,<br />
        Несуть, мов на крилах пташиних,<br />
        Туди, до шляхів журавлиних.</p>
        <p>А що то воно за арелі?<br />
        То гойдалки звичні, веселі,<br />
        Яких парубки змайстрували,<br />
        Й коханих втішали, гойдали.</p>
        <p class="pad-left" style="padding-left: 80px;">Навколо луги зеленіють,<br />
        І верби під сонечком мліють.<br />
        Їх тихе сонливе зітхання<br />
        Скрадає відлуння гуляння.</p>
        <p>Як зорі, спалахують очі,<br />
        Грайливі, звабливі дівочі,<br />
        А очі навпроти вбирають<br />
        Ті сполохи, що осявають.</p>
        <p class="pad-left" style="padding-left: 80px;">Арелі летять в піднебесся,<br />
        А щастя з грудей так і рветься,<br />
        Гарячі тіла і бажання<br />
        У захваті шалу гойдання.</p>
        <p>Арелі летять і співають,<br />
        На крилах любові гойдають.<br />
        В високому злеті кохання<br />
        Звучать, наче гімни, зізнання.</p>
        <p class="pad-left" style="padding-left: 80px;">Арелі, чудові арелі!<br />
        Ви –  гойдалки долі веселі.<br />
        Скількох за життя поєднали,<br />
        Щоб щастя польоту пізнали.</p>`,
    image: "kachli.jpg",
  },
  {
    name: "Душ єднання",
    rubric: "Лірика",
    post: `<p>Душа з Душею стиха розмовляють,<br />
        І одна одну розуміють,<br />
        Найпотаємне довіряють,<span class="text_exposed_show"><br />
        Любити, співчувати вміють.</span></p>
        <div class="text_exposed_show">
        <p class="pad-left" style="padding-left: 80px;">Вони споріднені, близькі, глибокі,<br />
        Об’єднує їх дух живильний,<br />
        Думки в них благородні і високі,<br />
        І зовсім незалежні, вільні.</p>
        <p>Вони не ідеальні, бо вразливі,<br />
        Радіють разом і страждають,<br />
        Сумні, веселі і щасливі,<br />
        З життя, немов нектар, добро вбирають.</p>
        <p class="pad-left" style="padding-left: 80px;">Хай Світ вони насичують любов’ю –<br />
        Не буде зрад ані страждання,<br />
        Земля не буде сповнюватись кров’ю.<br />
        Хай торжествує Душ єднання.</p>`,
    image: "dusha-1.jpg",
  },
  {
    name: "Слід розлуки",
    rubric: "Лірика",
    post: `<p>Я дивлюсь на залишений слід,<br />
        Він рішучий, глибокий, чіткий.<br />
        Кришталевий скував його лід,<br />
        Ще тонкий і, як скельце, крихкий.</p>
        <p class="pad-left" style="padding-left: 80px;">Ти від мене пішов назавжди<br />
        І кохання з собою забрав.<br />
        Я благаю, зову: –  стій, не йди!<br />
        Не почув, як видіння, розтав.</p>
        <p>Слід згрібаю в долоні, та вмить,<br />
        Мов жарина, він руки пече,<br />
        Розсипається і капотить,<br />
        Як сльоза, невмолима тече.</p>
        <p class="pad-left" style="padding-left: 80px;">Ось він був і його вже нема,<br />
        Впала крапля остання у сніг.<br />
        Залишилась розпука німа,<br />
        За коханням, що ти не зберіг.</p>
        <p>Як повернешся через роки,<br />
        Через відстані – слід не знайде́ш,-<br />
        Сльози змиють гарячі мої.<br />
        Як прийшов, так ні з чим і піде́ш.</p>`,
    image: "rastavanie.jpg",
  },
  {
    name: "Кольорове кіно",
    rubric: "Лірика",
    post: `<p>У думках говорю про кохання.<br />
        До вподоби отак говорити<br />
        І про зустрічі, і розставання – <br />
        Все в думках, наче книга розкрита.</p>
        <p class="pad-left" style="padding-left: 80px;">Я в минуле далеко полину.<br />
        І страждаю, водночас втішаюсь,<br />
        Бачу дивну прекрасну картину<br />
        І красою видіння проймаюсь.</p>
        <p>Ті видіння –  кіно кольорове,<br />
        Де обличчя знайомі та милі,<br />
        Все на диво чарівне, казкове –<br />
        Навіть туга, жалі, безнадії.</p>
        <p class="pad-left" style="padding-left: 80px;">Все було і давно все збулося,<br />
        Та кохання з життя не зникає,<br />
        Зріє, наче на ниві колосся,<br />
        Бачте, віку кохання не має.</p>`,
    image: "vid.jpg",
  },
  {
    name: "Незабудкова любов",
    rubric: "Лірика",
    post: `<p>Незабудка –  яснесенька квітка<br />
        У зеленому лузі розквітла.<br />
        Скромна, ніжна, цнотлива, тендітна<br />
        Усміхнулась до неба привітно.</p>
        <p class="pad-left" style="padding-left: 80px;">Це воно їй блакить дарувало,<br />
        Сонце ж пестило і колисало,<br />
        Як побачиш її, не забудеш,<br />
        Назавжди квітку ясну полюбиш.</p>
        <p>Ми колись незабудки збирали,<br />
        В довгі коси, як стрічки, вплітали.<br />
        Незабудкове наше кохання<br />
        Розцвіло, наче квіточка, зрання.</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Незабудко&#8221;, –  мені ти шепочеш,<br />
        Спити любощі з вуст моїх хочеш.<br />
        Тож хай буде тобі мій цілунок<br />
        Й незабудкове щастя в дарунок.</p>
        <p>Ти мене вниз –  угору гойдаєш,<br />
        Мов дитину малу, колисаєш.<br />
        Світ ряхтить, у очах мені сяє,<br />
        То любов незабудкова грає.</p>`,
    image: "happiness-035.jpg",
  },
  {
    name: "Остання ніч кохання",
    rubric: "Лірика",
    post: `<p>У келихах грає шампанське,<br />
        Вирує, мов щастя циганське,<br />
        Яке ілюзорне, мінливе,<br />
        Жагуче, палке і зрадливе.</p>
        <p class="pad-left" style="padding-left: 80px;">Ти келих за нас піднімаєш,<br />
        Самими очима благаєш<br />
        Ковтнути любовного трунку.<br />
        Я знаю –  нема порятунку</p>
        <p>Від влади, що взяв наді мною,<br />
        Від пут, що скували любов&#8217;ю,<br />
        Тому так цілунки солодкі,<br />
        А миті з тобою короткі.</p>
        <p class="pad-left" style="padding-left: 80px;">Минуча любов твоя, згубна,<br />
        А вдача –  палка, волелюбна.<br />
        Сьогодні одну мене любиш,<br />
        А завтра вже іншу голубиш.</p>
        <p>Будь що, я шампанське спиваю,<br />
        З гіркими сльозами ковтаю,<br />
        Сьогодні прощатися маєш<br />
        І нічку останню кохаєш.</p>
        <p class="pad-left" style="padding-left: 80px;">Хай місяць і небо, і зорі<br />
        Зіллються в весільному хорі,<br />
        Про втіхи любові співають,<br />
        Які швидкоплинно минають.</p>
        <p>Довіку мене не забудеш,<br />
        Страждати і каятись будеш,<br />
        Бо що має бути в зрівнянні<br />
        Як наше шалене кохання.</p>`,
    image: "noch.jpg",
  },
  {
    name: "В дарунок осені від літа",
    rubric: "Лірика",
    post: `<p>Ой, осінь сумна побивається,<br />
        Рясними слізьми умивається:<br />
        Десь літечко красне поділося,<br />
        Чомусь вона з ним не зустрілася.</p>
        <p class="pad-left" style="padding-left: 80px;">Як любо вони б милувалися,<br />
        Земною красою втішалися,<br />
        Та долею їм не судилося,<br />
        Хоч як би вони не журилися.</p>
        <p>Калина червона всміхається,<br />
        І дуб багрянистий вітається<br />
        До осені, щиро бажаючи,<br />
        Землею іти не вагаючись.</p>
        <p class="pad-left" style="padding-left: 80px;">Ще вернеться літо до осені,<br />
        Теплом розіллється і просинню.<br />
        Бач, «бабине літо» всміхається<br />
        До осені й з нею прощається.</p>
        <p>Щоб осінь раділа, пишалася,<br />
        Від літа в дарунок зосталися<br />
        Врожаю багатство, незміряне,<br />
        І ніжність природи замріяна.</p>`,
    image: "osin.jpg",
  },
  {
    name: "Грім гримить",
    rubric: "Лірика",
    post: `<p>Гримить, гуркоче в небі грім,<br />
        В природі, в серденьку моїм.<br />
        Грими, –  благаю я його, – <br />
        Затримай милого мого.</p>
        <p class="pad-left" style="padding-left: 80px;">Мене покинув щойно він,<br />
        Розтанув в темряві, мов дим,<br />
        Біжу крізь блискавки і грім<br />
        Босоніж по воді за ним.</p>
        <p>Кричу, благаю: –  Повернись,<br />
        Люблю тебе, не йди, спинись.<br />
        Тебе не в силі зупинить<br />
        Стихії, грому, що гримить.</p>
        <p class="pad-left" style="padding-left: 80px;">Скоряюсь долі я за мить<br />
        Тихесенько вже грім гримить,<br />
        А з неба злива сльози ллє,<br />
        Змиває горенько моє.</p>`,
    image: "groza.jpg",
  },
  {
    name: "Не поминайте мене лихом",
    rubric: "Лірика",
    post: `<p>Враз погляд твій неначе згас,<br />
        Все проминуло поміж нас.<br />
        &#8220;Чому, чому?&#8221; –  питаю я, – <br />
        &#8220;Квилить душа, мов чаєня?&#8221;</p>
        <p class="pad-left" style="padding-left: 80px;">Була я щира й відчувала,<br />
        Що над усе тебе кохала.<br />
        Вини своєї в тім не бачу,<br />
        Тому і зради не пробачу.</p>
        <p>Тремтить в руці моїй жоржина,<br />
        Вже ключ пролинув журавлиний,<br />
        І осінь сипле жовте листя,<br />
        І золотаве, й багрянисте.</p>
        <p class="pad-left" style="padding-left: 80px;">Воно кружляє, сумно шурхотить,<br />
        Що не побачить рідних верховіть,<br />
        Де радісно перекликалось<br />
        Поміж собою і кохалось.</p>
        <p>У казку осені вглядаюсь,<br />
        З красою осені прощаюсь,<br />
        Прощаюся з тобою, з літом,<br />
        Не поминайте мене лихом!</p>
        <p class="pad-left" style="padding-left: 80px;">Осінній сум колись минеться,<br />
        Весна в життя моє ввірветься.<br />
        І повернуться журавлі,<br />
        Надію й щастя принесуть мені.</p>`,
    image: "sum.jpg",
  },
  {
    name: "Свідок кохання",
    rubric: "Лірика",
    post: `<p>Біла вишня в вікно зазирає.<br />
        Ніжні квіти мені простягає<br />
        Ой, ти диво моє весняне, – <br />
        Я шепчу їй, –  кохаю тебе.</p>
        <p class="pad-left" style="padding-left: 80px;">Запах квітів вишневих вдихаю,<br />
        Хоч цвіт вишні не пахне –  я знаю,-<br />
        Та кохання мене надихає,<br />
        Запашнішої квітки немає.</p>
        <p>Я не квітці шепчу, а дівчині, – <br />
        Найдорожчій, коханій, єдиній,<br />
        Вишня тільки, як свідок кохання<br />
        І палкого мого їй зізнання.</p>
        <p class="pad-left" style="padding-left: 80px;">Якщо я не байдужий тобі,<br />
        Ти повіриш і вишні, й мені,<br />
        Що любов моя чиста та світла,<br />
        Наче квіточка вишні розквітла.</p>`,
    image: "vishnia.jpg",
  },
  {
    name: "Серпневий зорепад",
    rubric: "Лірика",
    post: `<p>У серпні падають зірки,<br />
        Цілунки пристрасні, палкі,<br />
        Я той запам’ятала час,<br />
        Коли зірки вражали нас.</p>
        <p>Яскравий зорепад нічний<br />
        На щастя дощ лив срібний свій.<br />
        Безжурно милувались ми<br />
        Тим зорепадом чарівним.</p>
        <p class="pad-left" style="padding-left: 80px;">Все вперше: зорепад, любов<br />
        Цілунки, що п’янили кров.<br />
        Здавалося, що назавжди,<br />
        Кохання, зорі, з ними ми.</p>
        <p>Зірвалась зірочка й летить,<br />
        Зникає в безвісті за мить.<br />
        Нема для неї вороття,<br />
        Поглинув Всесвіт… забуття.</p>
        <p class="pad-left" style="padding-left: 80px;">Я згадую свою любов,<br />
        Цілунки, що п’янили кров,<br />
        Я той запам’ятала час,<br />
        Який щасливий був для нас</p>`,
    image: "zorepad.jpg",
  },
  {
    name: "Полісяночка Оксанка",
    rubric: "Лірика",
    post: `<p>Ой, не люба хмелем в’ється,<br />
        Ніжно в очі зазирає,<br />
        Але він не піддається –<br />
        Іншу дівчину кохає.</p>
        <p class="pad-left" style="padding-left: 80px;">Забряжчали: «Тукі, тукі»<br />
        І підківки, закаблуки,<br />
        Вибивають передки,<br />
        Витинають чобітки.</p>
        <p>Дівчинонька його мила –<br />
        Сіроока полісянка –<br />
        І весела, жартівлива,<br />
        Волелюбна, як циганка.</p>
        <p class="pad-left" style="padding-left: 80px;">Забряжчали: «Тукі, тукі»<br />
        І підківки, закаблуки,<br />
        Вибивають передки,<br />
        Витинають чобітки.</p>
        <p>Як у маки убереться<br />
        Та надіне вишиванку,<br />
        Заспіває, засміється,<br />
        Зачарує всіх Оксанка.</p>
        <p class="pad-left" style="padding-left: 80px;">Забряжчали: «Тукі, тукі»<br />
        І підківки, закаблуки,<br />
        Вибивають передки,<br />
        Витинають чобітки.</p>
        <p>А Іванка так любує, –<br />
        Серце мліє, завмирає.<br />
        Пригорнеться, поцілує,<br />
        Видно, що його кохає.</p>
        <p class="pad-left" style="padding-left: 80px;">Забряжчали: «Тукі, тукі»<br />
        І підківки, закаблуки,<br />
        Вибивають передки,<br />
        Витинають чобітки.</p>`,
    image: "polis1.jpg",
  },
  {
    name: "Співаночка",
    rubric: "Лірика",
    post: `<p>Познайомились ми в квітні,<br />
        Дні були ясні, привітні,<br />
        Радість в серденьку буяла,<br />
        У очах кохання сяло.</p>
        <p class="pad-left" style="padding-left: 80px;">Щось підказує мені – <br />
        Я подобаюсь тобі.<br />
        Зацвіла в садочку вишня<br />
        І назустріч тобі вийшла.</p>
        <p>Сипле, сипле білий сніг –<br />
        Облітає білий цвіт.<br />
        Відцвіла в садочку вишня,<br />
        Я за тебе заміж вийшла.</p>`,
    image: "svidanie.jpg",
  },
  {
    name: "Зізнання",
    rubric: "Лірика",
    post: `<p>Я божеволію, коли<br />
        Цілуєш губи мої, очі,<br />
        Коли шепочеш серед ночі<br />
        Звабливі ніжності свої.</p>
        <p class="pad-left" style="padding-left: 80px;">Я божеволію від них –<br />
        Пожадливих твоїх цілунків,<br />
        Терпких, солодких, наче трунки,<br />
        М’яких і теплих губ твоїх.</p>
        <p>Ти – моє миле божевілля,<br />
        Блаженна мука і свавілля.<br />
        Таке – воно моє кохання,<br />
        Найпотаємніше зізнання.</p>`,
    image: "potsil.jpg",
  },
  {
    name: "Грай, сопілко, грай!",
    rubric: "Лірика",
    post: `<p>Грай, сопілко, дужче грай,<br />
        Але серденька не край.<br />
        Покохала я його –<br />
        Парубійка одного.</p>
        <p class="pad-left" style="padding-left: 80px;">Я стою біля калини,<br />
        Думки линуть до хлопчини.<br />
        Він не з нашого села,<br />
        З чубом чорним, мов смола.</p>
        <p>Ой, як серденько болить,<br />
        Наче чаєчка, квилить.<br />
        До хлопчини думки линуть,<br />
        Зараз сльози градом хлинуть.</p>
        <p class="pad-left" style="padding-left: 80px;">Грай, сопілко, дужче грай,<br />
        Моє серце звеселяй.<br />
        Парубійко мій Івась<br />
        Мене сватає як раз.</p>`,
    image: "sopilka.jpg",
  },
  {
    name: "Збережімо навік любов",
    rubric: "Лірика",
    post: `<p>Пишномовних не треба слів,<br />
        Коли в серці лунає спів.<br />
        Як відлуння, гукає знов:<br />
        «Збережімо навік любов»!</p>
        <p class="pad-left" style="padding-left: 80px;">Там, де двоє, кохання живе,<br />
        Полум’яним суцвіттям цвіте.<br />
        Відгукнися, любове, прийди<br />
        І для щастя самотніх зведи.</p>
        <p>Збережімо навік любов,<br />
        Хай вона торжествує знов,<br />
        Творить дивний прекрасний світ,<br />
        Де людина – її первоцвіт.</p>`,
    image: "lubov1.jpg",
  },
  {
    name: "Блакитна квітка",
    rubric: "Лірика",
    post: `<p>Зірви для мене блакитну квітку, <br />
        Що тільки квітне у лузі влітку.<br />
        Я буду квіткою милуватись<br />
        І подарунком твоїм втішатись.</p>
        <p class="pad-left" style="padding-left: 80px;">Ця ніжна квітка така цнотлива,<br />
        Як чисте небо, блакитне диво,<br />
        То – незабудка непримхлива,<br />
        Як юна дівчина, сором’язлива.</p>
        <p>Як символ віри мого кохання,<br />
        Вона цвістиме з самого рання.<br />
        І не зів’яне твій подарунок,<br />
        Як перший ніжний наш поцілунок.</p>`,
    image: "Nezabudka.jpg",
  },
  {
    name: "За мотивами казки О.Купріна “Олеся”",
    rubric: "Лірика",
    post: `<p>Чаклунка красуня Олеся<br />
        З очима, як синь піднебесся,<br />
        Красою мене зчарувала,<br />
        Кохання мені дарувала.</p>
        <p class="pad-left" style="padding-left: 80px;">Як стиглого жита колосся,<br />
        Хвилюється довге волосся,<br />
        За вітром летить, мов серпанок,<br />
        Із себе сама –  світлий ранок.</p>
        <p>Намисто на шиї яріє,<br />
        І ніжне обличчя ясніє,<br />
        Тендітна, струнка, як тополя,<br />
        І вільна, як вітер, як воля.</p>
        <p class="pad-left" style="padding-left: 80px;">Усі лісові таємниці,<br />
        Незнані природні скарбниці<br />
        Щоразу мені відкривала,<br />
        Як чари развіять навчала.</p>
        <p>Голівку до мене схиляє,<br />
        Щось, стиха, шепоче, співає.<br />
        То –  легіт п’янкого зізнання,<br />
        То –  прояв палкого кохання.</p>
        <p class="pad-left" style="padding-left: 80px;">Олесю, любове чарівна.<br />
        Лісна незрівняна царівно,<br />
        Як серце моє завмирає,<br />
        Коли я тебе обіймаю,</p>
        <p>Коли обіймаю, цілую,<br />
        Голублю і ніжно милую,<br />
        Тебе до нестями кохаю<br />
        І жити без тебе не маю.</p>
        <p class="pad-left" style="padding-left: 80px;">Здавалось ніщо не здолає<br />
        Любові без меж і без краю,<br />
        Та бути разом не судилось,<br />
        І щастя на друзки розбилось.</p>
        <p>А все через людську цікавість<br />
        І злий поговір, і ненависть,<br />
        Що вкупі до нас увірвались,<br />
        У доленьку нашу вмішались.</p>
        <p class="pad-left" style="padding-left: 80px;">Покинула ліс, як пропала,<br />
        Олеся, як хмарка розтала.<br />
        Я лісом журливо блукаю,<br />
        Я скрізь ту чаклунку шукаю.</p>
        <p>Олесю, кохана, озвися,<br />
        До мене навік прихилися.<br />
        Та бачу лише серед ночі<br />
        Кохані заплакані очі.</p>
        <p class="pad-left" style="padding-left: 80px;">Життя, як та пустка, без тебе,<br />
        Ні радощів, щастя не треба,<br />
        Мигтять усі дні, як в тумані, –<br />
        День –  сірий, ніч –  чорна в чеканні.</p>
        <p>&#8220;Олеся, Олеся, Олеся!&#8221; –<br />
        Співають птахи в піднебессі.<br />
        Навіщо мене залишила?<br />
        Журбу за собою лишила?</p>`,
    image: "olesia-1.jpg",
  },
  {
    name: "Мій веселий маскарад (реалії далекого 1963 року)",
    rubric: "Лірика",
    post: `<p>Пригадую веселий маскарад,<br />
        Костюм іспанки, маска –  мій наряд.<br />
        Він неймовірно гарний, осяйний,<br />
        Ще й в косах гребінь, мовби золотий.</p>
        <p class="pad-left" style="padding-left: 80px;">Я радісна, я збуджено тремчу,<br />
        Легесенько кружляю, мов лечу,<br />
        У поглядах здивованих ловлю<br />
        Палкі зізнання: &#8220;Я тебе люблю&#8221;.</p>
        <p>Під маскою мене ти не впізнав,<br />
        Хоча зі мною радісно кружляв.<br />
        А срібний новорічний блиск прикрас,<br />
        Мов дивний зорепад, спадав на нас.</p>
        <p class="pad-left" style="padding-left: 80px;">Той маскарад, що радість дарував,<br />
        Іспанку іскрометну чарував<br />
        І спогади на згадку залишив,<br />
        Ще, стиха, будить щем легкий в душі.</p>`,
    image: "karnaval-1.jpg",
  },
  {
    name: "Компліменти",
    rubric: "Лірика",
    post: `<p>Говорив мені компліменти,<br />
        Як зізнання – не сентименти.<br />
        Вуха слухають, серце мліє,<br />
        Щось підказує – є надія,</p>
        <p class="pad-left" style="padding-left: 80px;">Що вони таки не омана,<br />
        Що я справді твоя кохана.<br />
        У очах твоїх щирість бачу,<br />
        Світять зорями, мій юначе.</p>
        <p>Не пусті твої компліменти,<br />
        Почуття в них – не сентименти.<br />
        Як хмарки легкі, слова линуть,<br />
        Думки – лебеді світом плинуть.</p>
        <p class="pad-left" style="padding-left: 80px;">Чому ж ні? Як що я крульова,<br />
        Ясна зіронька вечорова.<br />
        Говорив, а я відчувала,<br />
        Що тебе навік покохала.</p>
        <p>Ох юначе мій чорнобривий,<br />
        У коханнячку незрадливий,<br />
        Я на тебе око поклала,<br />
        Недарма ж компліментів чекала.</p>`,
    image: "kompliment1.jpg",
  },
  {
    name: "Струни дзвенять",
    rubric: "Лірика",
    post: `<p>Струни дзвенять, струни співають,<br />
        Туга мені серце крає.<br />
        Струни дзвенять і сповіщають –<br />
        Милий мене не кохає.</p>
        <p class="pad-left" style="padding-left: 80px;">Ніжна струна враз обірвалась,<br />
        Злякане серце застигло.<br />
        Знаю тепер –  сталось, як сталось – <br />
        Доля невтішна настигла.</p>
        <p>Грайте чимдуж, струни гітари,<br />
        Грайте, хай серце співає.<br />
        Ще обере вірне до пари<br />
        Щастя, що нас поєднає.</p>`,
    image: "268.jpg",
  },
  {
    name: "Ой, гаю, гаю",
    rubric: "Лірика",
    post: `<p>Ой, гаю, гаю,<br />
        Зелень – розмаю,<br />
        Я пригадала,<br />
        Як тут кохала.</p>
        <p class="pad-left" style="padding-left: 80px;">Моє кохання<br />
        Цвіло до рання,<br />
        Як ніжна квітка,<br />
        Палка лелітка.</p>
        <p>Ой, гаю, гаю,<br />
        Що вдіять маю?<br />
        Схилилась низько,<br />
        Тремтить берізка,</p>
        <p class="pad-left" style="padding-left: 80px;">Та ронить сльози<br />
        Мені на коси.<br />
        Не плач, чутлива,<br />
        Я ще щаслива,</p>
        <p>Він обнімає,<br />
        Мене кохає,<br />
        Мене цілує,<br />
        Мене милує.</p>
        <p class="pad-left" style="padding-left: 80px;">Хоча я знаю –<br />
        Все те минає.<br />
        Настав світанок,<br />
        Розлуки ранок.</p>
        <p>Ой, гаю, гаю,<br />
        Тебе благаю –<br />
        Верни до мене<br />
        Ті дні шалені</p>
        <p class="pad-left" style="padding-left: 80px;">І місяць й зорі,<br />
        Ясні, прозорі,<br />
        Звабливі ночі,<br />
        Кохані очі.</p>
        <p>Ой, гаю, гаю,<br />
        Я обіцяю,<br />
        Що де не буду,<br />
        Та не забуду,</p>
        <p class="pad-left" style="padding-left: 80px;">Краси твоєї,<br />
        Берізки теї<br />
        Що колисала<br />
        Мене й казала:</p>
        <p>Що шепотіла<br />
        Мені зраділо: –<br />
        Кохання – диво,<br />
        Бувай щаслива.</p>
        <p class="pad-left" style="padding-left: 80px;">Ой, гаю, гаю,<br />
        Зелений раю.<br />
        Як вас згадаю,<br />
        То знов кохаю!</p>`,
    image: "ugau2.jpg",
  },
  {
    name: "Щаслива зірка",
    rubric: "Лірика",
    post: `<p>З неба падає зірка щаслива,<br />
        Я чекаю від зірочки дива,<br />
        Загадала таємне бажання:<br />
        Чи я буду щаслива в коханні?</p>
        <p class="pad-left" style="padding-left: 80px;">Зорепадом нічним я милуюсь,<br />
        Зачарована, трішки хвилююсь,<br />
        На кінець романтичний чекаю.<br />
        &#8220;Ох!&#8221; –  полегшено, тихо зітхаю.</p>
        <p>Моя зіронька долю віщує,<br />
        Мені щастя в житті пророкує.<br />
        Ясні зорі –  улюбленці неба,<br />
        А тому довіряти їм треба.</p>`,
    image: "222.jpg",
  },
  {
    name: "Квітка щастя",
    rubric: "Лірика",
    post: `<p>Квітка щастя ніколи не квітне вві сні,<br />
        Тож збудися і щастя свого не проспи.<br />
        Марно в снах і шукати, і кликать її,<br />
        Дуже рідко бувають щасливими сни.</p>
        <p class="pad-left" style="padding-left: 80px;">Квітка Щастя то –  донечка Сонця й Землі,<br />
        У Любові й Гармонії квітне завжди.<br />
        Їх незмінно несе, наче скарб, у собі,<br />
        Не барися, не спи , квітку щастя знайди.</p>
        <p>Відшукай її в радісних, сонячних днях,<br />
        В світлих ранках, надвечір, як сонце сія,<br />
        А, можливо, і в теплих живильних дощах.<br />
        Квітку Щастя знайдете ти й Доля твоя.</p>`,
    image: "kvitka.jpg",
  },
  {
    name: "Жура́",
    rubric: "Лірика",
    post: `<p>Жура́ – це згуба душі,<br />
        Жену від серця її.<br />
        Вона ж бо знову повзе<br />
        І душу мою гризе.</p>
        <p class="pad-left" style="padding-left: 80px;">Підношусь до неба я,<br />
        Співає душа моя.<br />
        Яка небесна блакить,<br />
        І справжнього щастя мить!</p>
        <p>Там правда і чистота,<br />
        Там віра править свята,<br />
        Нема на горя-біди,<br />
        ЖурІ́ не можна туди.</p>
        <p class="pad-left" style="padding-left: 80px;">Безгрішному місце там.<br />
        Що ж грішним робити нам? –<br />
        Добро на Землі творити<br />
        І Бога Отця хвалити.</p>`,
    image: "zhura2.jpg",
  },
  {
    name: "Музика дощу",
    rubric: "Лірика",
    post: `<p>Я сплю під музику дощу,<br />
        Під гомін крапель дрібних.<br />
        Вві сні я марю, тріпощу<br />
        Під впливом чарів дивних.</p>
        <p class="pad-left" style="padding-left: 80px;">Я чую щастя зичний гімн<br />
        І фуги патетичні,<br />
        То шле мені далекий грім<br />
        Мелодії незвичні.</p>
        <p>Я звуки музики ловлю,<br />
        Набравши повні груди,<br />
        Я розумію що люблю,<br />
        Любов’ю жити буду.</p>`,
    image: "image5.jpeg",
  },
  {
    name: "Дітям – немовлятам і старшим за них посвята",
    rubric: "Вірші для дітей",
    post: `<p>Хто агукає в колисці?<br />
        Немовля співає пісні,<br />
        А ще вчиться розмовляти<br />
        «Та – то», «Ма – ма» вимовляти.</p>
        <p class="pad-left" style="padding-left: 80px;"><strong>******</strong></p>
        <p>Однорічний Мирослав<br />
        Вперше сам на ніжки став.<br />
        Крок за кроком туп-туп-туп<br />
        Вже ступає наш малюк.</p>
        <p class="pad-left" style="padding-left: 80px;"><strong>******</strong></p>
        <p>Зубки в Петрика ростуть<br />
        І смакують, і жують<br />
        Супчик, кашу і пюре.<br />
        Петрик дужчає, росте.</p>
        <p class="pad-left" style="padding-left: 80px;"><strong>******</strong></p>
        <p>Манну кашу їсть Наташа.<br />
        Каша смачненька,<br />
        Наташа раденька</p>
        <p class="pad-left" style="padding-left: 80px;"><strong>******</strong></p>
        <p>Курочка таночком ходить,<br />
        Діток за собою водить.<br />
        Ходять весело в таночку<br />
        Жовтих восьмеро клубочків</p>`,
    image: "baby.png",
  },
  {
    name: "Ількові подарунки",
    rubric: "Вірші для дітей",
    post: `<p>Я сьогодні намалюю<br />
        І матусі подарую<br />
        Небо, сонце золоте<br />
        І наш сад, що вже цвіте.</p>
        <p class="pad-left" style="padding-left: 80px;">Ще візьму рожеві фарби – <br />
        Намалюю ляльку Барбі,<br />
        Для маленької Натусі.<br />
        Що ж зробити для бабусі?</p>
        <p>Я для тебе, дорогенька,<br />
        Зріжу гілочку гарненьку<br />
        Із пухнастої вербиці<br />
        І поставлю у водицю.</p>
        <p class="pad-left" style="padding-left: 80px;">Щоб моя бабуся мила<br />
        Святу березня зраділа.<br />
        Я бабусеньку свою<br />
        Поважаю і люблю.</p>
        <p>Так й вчинив малий Іллюша,<br />
        Вся сім’я раділа дуже:<br />
        Любі мама і Натуся,<br />
        Мила, лагідна бабуся.</p>
        <p class="pad-left" style="padding-left: 80px;">Киця Мурка, лялька Ната,<br />
        Песик Пуф, Веселий тато.<br />
        Дякували всі Ількові<br />
        За даруночки святкові.</p>`,
    image: "ilko.jpg",
  },
  {
    name: "Колисанка",
    rubric: "Вірші для дітей",
    post: `<p>Ліна ляльку колисає,<br />
        Стиха пісеньку співає:<br />
        &#8220;Сон навколо тебе ходить,<br />
        Казку за собою водить.</p>
        <p class="pad-left" style="padding-left: 80px;">Баю-баю-баю-бай<br />
        Котик Мурчик ліг на край,<br />
        Пісеньку &#8220;мурр-мурр&#8221;,- муркоче,<br />
        Лялечку приспати хоче.</p>
        <p>Півник спить і сплять курчата,<br />
        Спати вклалися малята,<br />
        Іграшки усі поснули.<br />
        Спи, маленька, люлі-люлі.</p>
        <p class="pad-left" style="padding-left: 80px;">А як вранці сонце встане,<br />
        У віконечко загляне,<br />
        Буде ніч відпочивати.<br />
        Ну а зараз маєш спати.</p>
        <p>Люлі-люлі –  люлі-бай,<br />
        Спи, маленька, засинай&#8221;.</p>`,
    image: "koliskova.png",
  },
  {
    name: "Турботи осені",
    rubric: "Вірші для дітей",
    post: `<p>Ходить осінь у городі,<br />
        Хазяйнує у господі<br />
        І в природі лад наводить,<br />
        За собою сонце водить.</p>
        <p class="pad-left" style="padding-left: 80px;">Ох, осінні ці роботи,<br />
        З ними клопіт і турботи!<br />
        Має осінь ради дати:<br />
        Птаство в вирій виряджати,</p>
        <p>Листячко позолотити,<br />
        Свої квіти підживити<br />
        Хай калина дозріває,<br />
        Сік цілющий набирає.</p>
        <p class="pad-left" style="padding-left: 80px;">Треба дощик запросити,<br />
        Щоб земельку оросити,<br />
        Щоб вологу запасати,<br />
        Про новий врожай подбати.</p>
        <p>Он в лісочку на горбочку<br />
        Вже з’явилися грибочки,<br />
        Горобина червоніє,<br />
        Поступово терен зріє.</p>
        <p class="pad-left" style="padding-left: 80px;">Осені лише початок,<br />
        Багряницею зачатий,<br />
        Тож роботи всім доволі<br />
        У городі і у полі.</p>
        <p>Люди добре тут подбали,<br />
        Вчасно врожаї зібрали,<br />
        Ще й ожинки святкували,<br />
        Ярмарки демонстрували.</p>
        <p class="pad-left" style="padding-left: 80px;">Ох осінні ці роботи<br />
        З ними клопіт і турботи.<br />
        Осінь добре справу знає,<br />
        Все догляне, все владнає.</p>`,
    image: "osin.jpg",
  },
  {
    name: "Діткам слухняненьким цукерки і пряники",
    rubric: "Вірші для дітей",
    post: `<p>Ой лийся водичко,<br />
        Умий мені личко,<br />
        Ясні оченята,<br />
        Малі рученята.</p>
        <p class="pad-left" style="padding-left: 80px;">До столу сідаймо,<br />
        Смачного бажаймо,<br />
        Скуштуймо борщу, каші,<br />
        Подякуймо мамі нашій.</p>
        <p>Старанна Марішка<br />
        Наділа панчішки,<br />
        Взула черевички,<br />
        Заплела косички.</p>
        <p class="pad-left" style="padding-left: 80px;">Гарненька спідничка,<br />
        Блакитненька стрічка,<br />
        Сорочка вишиванка.<br />
        Чепурна Оксанка.</p>
        <p>Гарні в Петрика штанці,<br />
        Чобітки новенькі,<br />
        Світла радість на лиці,<br />
        Сяє чуб руденький.</p>
        <p class="pad-left" style="padding-left: 80px;">Я люблю свою мамусю<br />
        І малу сестричку Мусю.<br />
        Подарую їм дарунки:<br />
        Песику свого й малюнки.</p>
        <p>Верба з весною оживає,<br />
        Сережки ніжні одягає.<br />
        Я хочу гілочку зламати<br />
        Матусі щоб подарувати.</p>`,
    image: "detki.jpg",
  },
  {
    name: "Миколчини сни",
    rubric: "Вірші для дітей",
    post: `<p>Миколці сниться кольоровий сон,<br />
        Немов вітається до нього слон,<br />
        А мавпочка бананчик простягає,<br />
        У небі сонечко яскраво сяє.</p>
        <p class="pad-left" style="padding-left: 80px;">Зелені пальми, річка голуба,<br />
        У хвилях рибка бавиться, стриба,<br />
        А на піску веселе тигренятко<br />
        Співає, проти сонця гріє лапки.</p>
        <p>Строкатенький папуга тут сидить,<br />
        Очима кліпає, &#8220;Привіт&#8221; кричить.<br />
        Миколка в голубінь ріки пірнає&#8230;<br />
        Раптово кольоровий сон зникає.</p>
        <p class="pad-left" style="padding-left: 80px;">Миколка –  мрійник, хоч іще малий,<br />
        Тому, він бачить кольорові сни,<br />
        До того, казочок багато знає,<br />
        Вірші читає, пісеньки співає.</p>`,
    image: "son.jpg",
  },
  {
    name: "Мамина наука “Етикет передбачає”",
    rubric: "Вірші для дітей",
    post: `<p>Мама Петрика навчає:<br />
        &#8220;Етикет передбачає,<br />
        Як культурно і корисно<br />
        За столом потрібно їсти.</p>
        <p class="pad-left" style="padding-left: 80px;">Перед тим, як сісти їсти,<br />
        Руки вимити слід чисто.<br />
        Далі маєш пам’ятати<br />
        Те, як їжу споживати.</p>
        <p>На столі стоїть тарілка,<br />
        Справа – ложка, ніж, а зліва – вилка.<br />
        Борщ чи суп, бульйон, звичайно,<br />
        Ложкою куштуй охайно.</p>
        <p class="pad-left" style="padding-left: 80px;">Якщо їстимеш пельмені,<br />
        Рибу, овочі варені,<br />
        Чи котлетку, чи тюфтельку,<br />
        Зрази, плов, чи вермишельку,</p>
        <p>Або щось тому подібне,<br />
        Вилка саме тут потрібна.<br />
        У руці правій тримай,<br />
        Не крутись, не розкидай,</p>
        <p class="pad-left" style="padding-left: 80px;">Жуй не поспіхом, повільно,<br />
        Та не плямкай, їж спокійно.<br />
        Знай – не можна розмовляти,<br />
        А тим більше – пустувати.</p>
        <p>Як тверда на блюді страва,<br />
        Вилка – зліва, а ніж – справа,<br />
        На шматочки страву ріж<br />
        І виделочкою їж.</p>
        <p class="pad-left" style="padding-left: 80px;">М’ясо ріж не все одразу,<br />
        А шматочками щоразу,<br />
        Щоб воно не застигало<br />
        І неякісним ставало.</p>
        <p>Та не бризкай на всі боки<br />
        Жиром, чаєм а чи соком,<br />
        Щоб сусіди не жахались<br />
        З осудом не відвертались.</p>
        <p class="pad-left" style="padding-left: 80px;">Маєш, любий, пам’ятати,<br />
        Що не можна накладати,<br />
        Чи приправи, чи наїдки<br />
        Із загальної тарілки</p>
        <p>Вилкою, ножем своїми.<br />
        Накладати слід такими –<br />
        Спеціальними, що подадуть,<br />
        І смакуй та не забудь&#8221;, –</p>
        <p class="pad-left" style="padding-left: 80px;">Мама сина научала,<br />
        Далі ще таке сказала:<br />
        &#8220;Закінчивши куштувати,<br />
        Треба, синку, поскладати</p>
        <p>Не на стіл, а на тарілку<br />
        Ложку, ножика і вилку.<br />
        Дякувати необхідно, –<br />
        Бути чемним теж потрібно.</p>
        <p class="pad-left" style="padding-left: 80px;">Так навчишся гарно їсти,<br />
        Що культурно і корисно.<br />
        Етикет передбачає.&#8221;<br />
        Мама Петрика навчає.</p>`,
    image: "etiket.jpg",
  },
  {
    name: "Лілії",
    rubric: "Вірші для дітей",
    post: `<p>Розсілася лілія<br />
        На лататому листі,<br />
        Пишалася лілія,<br />
        Мов дівка в намисті.</p>
        <p class="pad-left" style="padding-left: 80px;">Біла лілія жила<br />
        В невеличкому ставку,<br />
        Літо без турбот<br />
        Цвіла на зеленому листку.</p>
        <p>Є ще лілії чудові.<br />
        Розповім я вам про них:<br />
        Лісові, а ще садові<br />
        Із родини цибулин.</p>
        <p class="pad-left" style="padding-left: 80px;">Біла лілія садова<br />
        Дуже ніжна, запашна,<br />
        Китицю свою чудову<br />
        До сонечка простягла.</p>
        <p>Є й оранжева, красива,<br />
        Звуть її іще тигрова,<br />
        Чалмовидна квітка-диво,<br />
        В крапках чорно-пурпурових.</p>
        <p class="pad-left" style="padding-left: 80px;">Лісова –  струнка, чудова<br />
        Квітка-китичка ясна,<br />
        Вишукана пурпурова,<br />
        В червні-липні зацвіта.</p>
        <p>Фіолетові, мов небо,<br />
        Плями на пелюстках,<br />
        Може, й справді, відблиск неба<br />
        На лілію плюскнув.</p>
        <p class="pad-left" style="padding-left: 80px;">Неповторна кожна квітка,<br />
        Різнобарвна, колоритна,<br />
        Подарунок сонця й літа<br />
        Тепла, як земля, привітна.</p>`,
    image: "ozero-listya-vodyanye-lilii.jpg",
  },
  {
    name: "Цап і Вовк",
    rubric: "Вірші для дітей",
    post: `<p>Старий бородатий Цапок<br />
        Торбиночку взяв і ціпок,<br />
        Пішов світ за очі. Бреде.<br />
        Аж бачить –  Вовчисько іде.</p>
        <p class="pad-left" style="padding-left: 80px;">Цап бородою трясе,<br />
        Думає: “Тут мені –  все!<br />
        Цей зголоднілий Вовчище<br />
        У пошуках здобичі рище”.</p>
        <p>Цап ціпеніє, дрижить:<br />
        “Вовк проковтне мене вмить…”<br />
        –  Пане, –  почав він казати, – <br />
        Я маю у вас запитати…</p>
        <p class="pad-left" style="padding-left: 80px;">Гримнув Вовчисько: –  Цить!<br />
        Цап остовпів і мовчить.<br />
        –  Геть! –  Вовк до нього, –  Йди, куди треба!<br />
        Саме тепер мені не до тебе.</p>
        <p>Я з’Їв на сніданок телятко,<br />
        Довірливе надто ягнятко,<br />
        Мушу лягти відпочить – <br />
        Живіт мені дуже болить”.</p>
        <p class="pad-left" style="padding-left: 80px;">Цапку пощастило сьогодні,<br />
        Що трапився  Вовк неголодний,<br />
        Біда обійшла стороною.<br />
        Цап радо трясе бородою.</p>`,
    image: "novosti-1084.jpg",
  },
  {
    name: "Веселі гойдалки",
    rubric: "Вірші для дітей",
    post: `<p>Гойдалки веселі<br />
        Високо здіймались,<br />
        Швидкі каруселі<br />
        У вихорі мчались.</p>
        <p class="pad-left" style="padding-left: 80px;">Чути сміх дитячий,<br />
        Галас не вгаває,<br />
        Гойдалка неначе<br />
        Голосно співає.</p>
        <p>Гей, гайда-а-а!<br />
        Гойдалка зліта,<br />
        Вище, вище,<br />
        Аж у вухах свище!</p>`,
    image: "gojdalki.png",
  },
  {
    name: "Щастя",
    rubric: "Вірші для дітей",
    post: `<p>Щастя наше у тім,<br />
        Що маємо рідний дім,<br />
        Родину і вільну Вкраїну – <br />
        Велику сім’ю єдину.</p>
        <p class="pad-left" style="padding-left: 80px;">Щастя у щирій дружбі<br />
        Вірних, надійних друзів,<br />
        У відчуванні прекрасного,<br />
        У сяйві сонечка ясного.</p>
        <p>Щастя, що пташка співає,<br />
        Що квіточка сонце вітає,<br />
        Щастя дарують теплі дощі, – <br />
        Землю насичують, живлять її.</p>
        <p class="pad-left" style="padding-left: 80px;">Щастя у мирі жити,<br />
        Щастя життя любити,<br />
        Іншим його дарувати,<br />
        Землю свою прославляти!</p>`,
    image: "schastia.png",
  },
  {
    name: "Тиша співає",
    rubric: "Вірші для дітей",
    post: `<p>Принишкла тиша й мовчить,<br />
        Тихенько в куточку сидить.<br />
        Сиділа тиша тихенько,<br />
        Бо спала дитинка маленька.</p>
        <p class="pad-left" style="padding-left: 80px;">Як тільки дитинка встала,<br />
        І тиша враз заспівала.<br />
        Співає собі і дзвенить,<br />
        А Морок на неї сичить:</p>
        <p>&#8220;Тихіше, тихіше, тихо.<br />
        Нехай відпочине Лихо&#8221;.<br />
        А Тиша рішуче сказала,<br />
        Та Морок і Лихо прогнала:</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Геть! Згиньте Морок і Лихо!&#8221;<br />
        Хай Радість живе і Втіха!<br />
        Буду дзвеніти співати,<br />
        Набридло мені мовчати&#8221;,</p>`,
    image: "deti63-01.gif",
  },
  {
    name: "Люська",
    rubric: "Вірші для дітей",
    post: `<p>Якось Люська так недбало<br />
        „Пхи! Слабак!” – мені сказала.<br />
        То за що отак одразу<br />
        Нанесла мені образу?</p>
        <p class="pad-left" style="padding-left: 80px;">Не второпаю ніяк,<br />
        Ну чого це я слабак?<br />
        На відмінно я навчаюсь,<br />
        Спортом залюбки займаюсь</p>
        <p>І веселий, і активний,<br />
        І на вигляд я спортивний.<br />
        На дівчат не заглядаю,<br />
        Люськи теж не помічаю.</p>
        <p class="pad-left" style="padding-left: 80px;">Хоча мовить справедливо<br />
        Люська дівчинка вродлива,<br />
        Мабуть, Люську зачипає,<br />
        Що її не помічаю.</p>
        <p>Подивилась жартівливо,<br />
        Повела плечем грайливо:<br />
        „Ти ж боїшся провести,<br />
        Мого ранця донести”.</p>
        <p class="pad-left" style="padding-left: 80px;">Он виходить в чому справа,<br />
        Так одразу і сказала б!<br />
        Ну чого б це я боявся?<br />
        Просто я не здогадався.</p>`,
    image: "school.png",
  },
  {
    name: "Ростишка",
    rubric: "Вірші для дітей",
    post: `<p>Ваня з’їв смачну „Ростишку”<br />
        І підріз відразу трішки.<br />
        Тато міряє: „Ого!<br />
        Ваню, –  ти тепер – того&#8230;</p>
        <p class="pad-left" style="padding-left: 80px;">Велетень, а не хлопчина,<br />
        Ти, Іванку, молодчина!<br />
        А як хочеш ще рости,<br />
        Кашу маєш їсти ти.</p>
        <p>Неабияку – вівсянку,<br />
        Що сьогодні до сніданку<br />
        Мама нам приготувала<br />
        І смачного побажала”.</p>
        <p class="pad-left" style="padding-left: 80px;">А Іванко вередує:<br />
        „Мені каша не смакує&#8230;<br />
        Хоч от стілечки, хоч трішки<br />
        Залюбки я з’їм „Ростишки”.</p>
        <p>„Синку, ти не вередуй,<br />
        А старанно кашу жуй”, –<br />
        Мама лагідно сказала<br />
        І за вушко потріпала.</p>
        <p class="pad-left" style="padding-left: 80px;">„То сідай мерщій до столу,<br />
        Бо запізнимося в школу”.<br />
        Спершу хлопчик не хотів<br />
        Потім кашу всю поїв.</p>
        <p>Каша та була смачненька,<br />
        Ще й корисна, солоденька.<br />
        Тато й мама аж зраділи<br />
        І Іванка похвалили.</p>
        <p class="pad-left" style="padding-left: 80px;">Не забудьте й про „Ростишку” –<br />
        Будете рости заввишки.</p>`,
    image: "deportistas.jpg",
  },
  {
    name: "Море – диво",
    rubric: "Вірші для дітей",
    post: `<p>Що за море, що за диво<br />
        Так гойдається бурхливо?<br />
        Наче сонечка маленькі<br />
        Соняхи цвітуть жовтенькі.</p>
        <p class="pad-left" style="padding-left: 80px;">Золотавий, кучерявий,<br />
        Вийшов соняшничок бравий.<br />
        Сонечком облитий,<br />
        Дощиком умитий.</p>
        <p>Взявся сонях у боки,<br />
        Крутиться сюди-туди.<br />
        Він за сонцем ходить,<br />
        Оченят не зводить.</p>
        <p class="pad-left" style="padding-left: 80px;">Я від сонечка такий<br />
        Жовтоцвітний, золотий.<br />
        У кошику ще чималенька<br />
        Розмістилася сімейка.</p>
        <p>Сім’яночок молоденьких,<br />
        Ще молочних, солоденьких.<br />
        А дозрілими вони<br />
        Будуть смажені смачні.</p>
        <p class="pad-left" style="padding-left: 80px;">Що за море, що за диво<br />
        Так гойдається бурхливо?<br />
        Тож земля моя щаслива,<br />
        Через цеє море-диво.</p>`,
    image: "soniah.jpg",
  },
  {
    name: "Гороскопна Свинка",
    rubric: "Гуморески",
    post: `<blockquote><p>Гороскоп – маленька втіха<br />
        Доведе, бува до лиха<br />
        Т. Кржемінська</p></blockquote>
        <p>Свинку кличуть Машка,<br />
        Машка – Неумивашка,<br />
        Зранку не умилась,<br />
        А до столу всілась.</p>
        <p class="pad-left" style="padding-left: 80px;">На стіл ноги вклала,<br />
        Себе вихваляла:<br />
        „Я тепер не хрюшка – пані<br />
        В золотистому жупані.</p>
        <p>Мене наряджають,<br />
        Корону вдягають.<br />
        Я тепер цариця,<br />
        Маю тим гордиться.</p>
        <p class="pad-left" style="padding-left: 80px;">Із хліва та у палати,<br />
        Щоб у світі царювати.<br />
        Щодо райдужних прогнозів:<br />
        Будуть віхоли, морози,</p>
        <p>Влітку ж – сонце, хмари, зливи,<br />
        Зеленітимуть і ниви.<br />
        Депутати мають знати –<br />
        Мізки буду їм вправляти,</p>
        <p class="pad-left" style="padding-left: 80px;">Усім миром керувати,<br />
        Панувати, жирувати,<br />
        Усе свинство захищати<br />
        Та плодити, умножати.</p>
        <p>А як тільки рік минеться,<br />
        Повертатись доведеться<br />
        До хліва і до корита&#8230;”<br />
        Свинка бідкалась неумита.</p>
        <p class="pad-left" style="padding-left: 80px;">Міри ж бо Свиня немає,<br />
        А народ? Нехай чекає&#8230;<br />
        Гороскоп напевно знає,<br />
        Що Свиня чинити має.</p>
        <p>PS<br />
        Бач Свиня того не знала,<br />
        Що заб’ють її на сало.</p>`,
    image: "svin-1.png",
  },
  {
    name: "Табуретки",
    rubric: "Гуморески",
    post: `<p>Біля кухонного старого столу<br />
        Поставили четвірку табуреток,<br />
        Новеньких зовсім і гарненьких,<br />
        Веселих, чепурних кокеток</p>
        <p class="pad-left" style="padding-left: 80px;">Багато звідав на своїм віку<br />
        І бачив стіл: панів вельможних,<br />
        Всіляких страв, скоромних і пісних.<br />
        Що смакували хазяї заможні.</p>
        <p>Його кохані подружки колись<br />
        Зносилися, зістарілися разом,<br />
        Нездужали, хиталися, скрипіли,<br />
        Пішли на злом одного разу.</p>
        <p class="pad-left" style="padding-left: 80px;">Старий буркун порядок поважав,<br />
        Але ж оці –  вертихвістки нові!<br />
        Їм не стоялося на місці,<br />
        Вони б все бігати туди-сюди.</p>
        <p>Угледіли в вітальні табуретки<br />
        Поважних гарних шестеро стільців,<br />
        М&#8217;яких, високих, гордовитих<br />
        І надто вишуканих молодців.</p>
        <p class="pad-left" style="padding-left: 80px;">Знайомство зі стільцями завести<br />
        Новеньким табуреткам так кортіло,<br />
        Стояти, красуватись поруч з ними,<br />
        Та неможливо це й неприпустимо.</p>
        <p>Стояти в кухні біля столу – <br />
        Така вже випала їм доля.<br />
        Вони б до зали повтікали,<br />
        Якби була на те їх воля.</p>
        <p class="pad-left" style="padding-left: 80px;">Зітхали і жалілися вони:<br />
        «Ми гарні й молоді до того,<br />
        Тут, як на гріх, сумуй, нудьгуй і стій,<br />
        Пильнуй стола цього старого».</p>
        <p>Суворо гримнув Стіл шановний<br />
        На гонористих і свавільних:<br />
        «Запам&#8217;ятайте, ваше місце тут<br />
        І дякувати ви повинні.</p>
        <p class="pad-left" style="padding-left: 80px;">Хоча постійно ми в роботі,<br />
        Та тепло нам і затишно завжди,<br />
        Чистенькі, вмиті, безтурботні,<br />
        Не звідали ні злиднів, ні нужди».</p>
        <p>Надули губи табуретки:<br />
        «Йому, старому –  затишок, тепло.<br />
        Нам до вподоби кавалери,<br />
        Музики, танці, гулі заодно.</p>
        <p class="pad-left" style="padding-left: 80px;">Та що тут вдієш –  маємо стояти<br />
        На кухні разом зі столом старим,<br />
        Надіятись, терпіти і чекати,<br />
        Коли його замінять молодим».</p>
        <p>Так вирішили табуретки,<br />
        Шепочучись поміж собою,<br />
        Місця належні позаймали<br />
        Навкруг кухонного міцного столу.</p>
        <p class="pad-left" style="padding-left: 80px;">Не дивлячись на різницю в віці,<br />
        Все ж допоможе згуртувати їх<br />
        Та вистояти разом довгий час<br />
        Терпіння і повага поміж них.</p>`,
    image: "tab.jpg",
  },
  {
    name: "Свято у грибному королівстві",
    rubric: "Гуморески",
    post: `<p>Що за свято нагодилось,<br />
        Враз галява оживилась,<br />
        Ліс шумить, гуде, вирує<br />
        Грибне братство там святкує.</p>
        <p class="pad-left" style="padding-left: 80px;">Королівський син родився, – <br />
        В білого гриба синок з’явився,<br />
        Між соснових голочок<br />
        Виліз крихітка – грибок.</p>
        <p>Гордий батько – білий гриб,<br />
        На імення боровик,<br />
        Має шапку рудувату,<br />
        М’якуш білий, ніжку сірувату.</p>
        <p class="pad-left" style="padding-left: 80px;">Біля нього – господиня,<br />
        Запашна, смачна грибиня,<br />
        Поруч ще сини і дочки,<br />
        Чимала сім’я грибочків.</p>
        <p>Звідусіль гриби зібрались,<br />
        Хоч не надто родичались.<br />
        То були гриби їстивні,<br />
        І поважні, і престижні.</p>
        <p class="pad-left" style="padding-left: 80px;">Вбрані у вбрання барвисте:<br />
        Буре, сіре, золотисте,<br />
        Фіолетове, жовтеньке,<br />
        Зовсім чорне, червоненьке.</p>
        <p>Шапки на боки вдягли,<br />
        Чемними до всіх були.<br />
        Кожний смак і вид свій мав,<br />
        Зла на інших не держав.</p>
        <p class="pad-left" style="padding-left: 80px;">А отруйні і гіркі,<br />
        Неїстивні і їдкі<span id="more-4187"></span><br />
        Теж на свято прибули,<br />
        Та невтішними були.</p>
        <p>Вони осторонь стояли,<br />
        Стиха шапками кивали.<br />
        Їх до гулянки не брали,<br />
        Щоб слинами не сичали.</p>
        <p class="pad-left" style="padding-left: 80px;">Гучно виграють музики,<br />
        Скрізь лунають сміх і крики,<br />
        Тости, здравиці застольні,<br />
        І промови предостойні.</p>
        <p>Дружно славили нащадка,<br />
        Королівського дитятка.<br />
        Ті шляхетненько вклонялись,<br />
        Ті манірно посміхались,</p>
        <p class="pad-left" style="padding-left: 80px;">Інші в такт тому кивали<br />
        І напої пригубляли,<br />
        Клятву вірності складали<br />
        І на службу присягали.</p>
        <p>Раз у раз смичок злітає,<br />
        То на скрипці коник грає.<br />
        І цвіркун в тім має толк,<br />
        Він свистить у свій свисток.</p>
        <p class="pad-left" style="padding-left: 80px;">Тут звичайні маслючки,<br />
        Впершись хвацько у бочки,<br />
        Танцювали гопака,<br />
        От комедія яка!</p>
        <p>І лисички молоденькі,<br />
        Вдягши платячка жовтенькі,<br />
        Закружляли у таночку<br />
        На зеленому горбочку.</p>
        <p class="pad-left" style="padding-left: 80px;">Спритний рижик – молодчина<br />
        Викидав такі коліна,<br />
        Що старесенький зморшок<br />
        Ледь що втримав посошок.</p>
        <p>А поважна печериця<br />
        Попливла, немов цариця,<br />
        Ентоломи, сироїжки –<br />
        Всі вертілися на ніжці.</p>
        <p class="pad-left" style="padding-left: 80px;">Хрящ вхопив товсту свинуху,<br />
        Закружляв її щодуху.<br />
        Та незграбно все кряхтіла<br />
        І кружляти не схотіла.</p>
        <p>Зовсім крихітки – грибки,<br />
        Найдрібніші часнички,<br />
        Парасольки враз розкрили,<br />
        Швидко так задріботіли.</p>
        <p class="pad-left" style="padding-left: 80px;">З моху вийшла зеленушка,<br />
        Веселенька чепурушка,<br />
        Взріла десь їжовика –<br />
        В нього шапка в шипаках,</p>
        <p>Підморгнула враз лукаво,<br />
        Повертіла станом жваво.<br />
        Їжовик аж затремтів,<br />
        І до танцю запросив.</p>
        <p class="pad-left" style="padding-left: 80px;">Славні хлопці – женихи –<br />
        Польський гриб, моховики –<br />
        Задивлялися на ніжки<br />
        Лаковиці – білоніжкі.</p>
        <p>Порхавка, гладка й негарна,<br />
        Танцювати незугарна<br />
        (Вона біла – молода,<br />
        Порохнява, як стара),</p>
        <p class="pad-left" style="padding-left: 80px;">Возсідала гордо, чинно,<br />
        Як рослина дуже цінна,<br />
        Поруч головач присів,<br />
        Щось на вухо шепотів.</p>
        <p>Тут крутилися й опеньки<br />
        І великі, і маленькі,<br />
        Дуже гарна лаковиця<br />
        Вигиналася, як киця,</p>
        <p class="pad-left" style="padding-left: 80px;">Ще й лакована була,<br />
        Й аметистова, струнка,<br />
        Три сестриці – лаковиці<br />
        Молодесенькі дівиці.</p>
        <p>Пливороти бубоніли,<br />
        З місця зрушить не схотіли,<br />
        Бо зросли а деревині,<br />
        По землі ходить не вміли.</p>
        <p class="pad-left" style="padding-left: 80px;">Підберезник – темна бабка, – <br />
        Рудовато-сіра шапка, – <br />
        Подосиновик червоний<br />
        Підхопили гігрофорів.</p>
        <p>Вони щиро теж раділи,<br />
        Що на святі всіх узріли,<br />
        Бо нагода отака<br />
        Дуже рідко випада.</p>
        <p class="pad-left" style="padding-left: 80px;">Так їстивні веселились,<br />
        А отруйні все злостились:<br />
        Їм пошани не було,<br />
        Бо від них саме йде зло.</p>
        <p>Мухомори ремствували –<br />
        Їх до свята не пускали.<br />
        Хоч і красені вони,<br />
        Та отруйні і їдкі.</p>
        <p class="pad-left" style="padding-left: 80px;">Їх багато прибуло,<br />
        Хоч нужди в них не було.<br />
        Ось смердючий, цезаревий,<br />
        Цитриновий і пантерний.</p>
        <p>А червоний красень гриб<br />
        Завершав увесь їх рід.<br />
        Приплелась бліда поганка,<br />
        Її била лихоманка:</p>
        <p class="pad-left" style="padding-left: 80px;">Не дають їй участь взяти,<br />
        Себе миру показати.<br />
        Чортів гриб іще приперся,<br />
        До престижних ледь не вдерся,</p>
        <p>Та й не сам – попід рукою<br />
        З печерицею рудою.<br />
        Печериця ця руда<br />
        На виду гидка була,</p>
        <p class="pad-left" style="padding-left: 80px;">Мало того, що отруйна,<br />
        Та ще й вбрана, як нехлюя.<br />
        Як карболка, пахне кисло,<br />
        Кільце товсте і повисле</p>
        <p>На нозі товстій, короткій,<br />
        А поверх – брудні колготки.<br />
        Всі поміж себе шипіли,<br />
        Через злість аж посиніли.</p>
        <p class="pad-left" style="padding-left: 80px;">Більш за всіх сичав гірчак,<br />
        Дуже капосний хлопчак:<br />
        –  Що за кпини, що за сміх,<br />
        Що ми гірші за усіх?</p>
        <p>Ми в природі усі рівні:<br />
        І їстивні й неїстивні.<br />
        Що зчинилось, що зчинилось!<br />
        Мало бійка не вчинилась.</p>
        <p class="pad-left" style="padding-left: 80px;">Та кремезні гігрофори<br />
        Враз взяли гриба у шори.<br />
        Він замовк, слинею стік,<br />
        Виділивши жовчний сік.</p>
        <p>І подався звідси геть,<br />
        Без дороги навманець,<br />
        Тут отруйні враз зібрались<br />
        І в свої краї попхались,</p>
        <p class="pad-left" style="padding-left: 80px;">Бо немає гірш за того,<br />
        Якщо ти тут ні до чого.<br />
        Так би мовити, ведеться –<br />
        За татарина здається</p>
        <p>Той, хто раптом увірветься,<br />
        Чи не проханим припреться.<br />
        Довго панство святкувало,<br />
        Веселилось, танцювало.</p>
        <p class="pad-left" style="padding-left: 80px;">Як натішилось, по тому<br />
        Разом всі пішли додому.<br />
        Стало сонечко ясне,<br />
        На галяві стихло все.</p>
        <p>Довго будуть пам’ятати<br />
        Королівське бучне свято.</p>
        <blockquote><p><strong><em>Примітка:</em></strong></p>
        <p><em>Щоб іще раз нагадати,<br />
        Як, які гриби збирати,<br />
        Байку я розповідала,<br />
        Хоч не всі гриби назвала.</em></p>
        <p><em>А дізналась я про всіх<br />
        З книжечки «Дари лісів».<br />
        Як бажаєте – повірте,<br />
        А ще краще – перевірте.</em></p></blockquote>`,
    image: "gribi.jpg",
  },
  {
    name: "Розбірки біля печі",
    rubric: "Гуморески",
    post: `<p>Обізвалась кочерга:<br />
        «Я гарненька ха-ха-ха!<br />
        І струнка, і довгонога,<br />
        Біля печі допомога.</p>
        <p class="pad-left" style="padding-left: 80px;">Без страху в огонь стрибаю,<br />
        Жар згрібаю, розгрібаю,<br />
        Дрова дбаю, щоб горіли,<br />
        Страви в горщиках кипіли.</p>
        <p>І без мене, як без рук,<br />
        Тож гукніть – я тут, як тут!»<br />
        Рогачі, малі й великі,<br />
        Зняли галас, шум і крики:</p>
        <p class="pad-left" style="padding-left: 80px;">«Звісно, ти в нас роботяща,<br />
        Але ми теж не ледащі –<br />
        Запалав вогонь у печі<br />
        Ми разом, сказать до речі,</p>
        <p>Не з лякливого десятка,<br />
        Ставимо у піч горнятка,<br />
        Чавуни і сковорідки,<br />
        У яких смачні наїдки</p>
        <p class="pad-left" style="padding-left: 80px;">Булькають, шкварчать, печуться…<br />
        З печі аромати ллються,<br />
        Господиня нас шанує».<br />
        Кочерга усе те чує.</p>
        <p>Засоромлено сказала:<br />
        «Я завжди вас поважала.<br />
        Я одна, вас – багатенько,<br />
        Разом дружна в нас сімейка».</p>
        <p class="pad-left" style="padding-left: 80px;">Біля печі тихо стало,<br />
        Шуму як і не бувало.</p>`,
    image: "pech.jpg",
  },
  {
    name: "Мудрі та мудріші позаймали свої “ніші”",
    rubric: "Гуморески",
    post: `<p>Є державнйй апарат,<br />
        Там працюють сват і брат,<br />
        Хто призначив? &#8220;Ті&#8221; чи &#8220;Інші&#8221;,-<br />
        У яких надійні &#8220;криші&#8221;.</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Ті&#8221; призначили, а їх<br />
        Вже давно нема самих:<br />
        Їх понизили, зняли<br />
        &#8220;Інші&#8221; вгору всі пішли.</p>
        <p>То чому працюють &#8220;Інші&#8221;?<br />
        Їх поставили &#8220;Ті&#8221; – вищі,<br />
        Котрих слід уже пропав.<br />
        Тут поет один сказав:</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Одних уж нет, а те далече&#8230;&#8221;<br />
        Отже істина незаперечна –<br />
        Покровителі вже зняті,<br />
        Видвиженці, як затяті,</p>
        <p>На посадах ще керують<br />
        Та очолюють, жирують<br />
        Незаконно, безпідставно,<br />
        Бо їх служба захища державна,</p>
        <p class="pad-left" style="padding-left: 80px;">Бо у них надійні &#8220;ніші&#8221;<br />
        Олігархів мудрих &#8220;криші&#8221; .<br />
        Мабуть,  час уже настав<br />
        Позбавляти &#8220;Інших&#8221; прав.</p>
        <p>Хай за &#8220;Тими&#8221; вже ідуть,<br />
        Бо Вкраїну розгребуть.<br />
        Годі підступи чинити,<br />
        Маєм ким їх замінити.</p>
        <p class="pad-left" style="padding-left: 80px;">Бо Держава ледь кульгає,<br />
        До Європи поспішає.<br />
        До Європи, любі браття,<br />
        Як до неба треба драться.</p>`,
    image: "manda.jpg",
  },
  {
    name: "Споживкошик – розкошик",
    rubric: "Гуморески",
    post: `<p>В «славнозвісному» КабМіні,<br />
        В «найщирішому» КабМіні,<br />
        Вже затвердили «корзину» – <br />
        Не «корзину», а ТОРБИНУ.</p>
        <p class="pad-left" style="padding-left: 80px;">Миром з нею люд хай ходить,<br />
        та кінці з кінцями зводить.<br />
        «Кошиком» її назвали,<br />
        Все як слід розрахували.</p>
        <p>Побажали добре жити,<br />
        Добре жити – не тужити.<br />
        Маєш браття виживати,<br />
        Щоб не вмерти, не сконати.</p>
        <p class="pad-left" style="padding-left: 80px;">Раціон м’ясний бідує,<br />
        Субпродуктів, й тих бракує.<br />
        Їх затвердили замало,<br />
        А куди поділось САЛО?</p>
        <p>Наш КабМін і депутати<br />
        Сало можуть не вживати:<br />
        До смаку – делікатеси,<br />
        Не якісь там «картоплеси».</p>
        <p class="pad-left" style="padding-left: 80px;">Маєм голову голити –<br />
        Нічим голову помити,<br />
        Бо шампуню пляшки дві,<br />
        Хочеш мийся, хочеш – ні.</p>
        <p>От розкішно буде жити,<br />
        Шість трусів на рік носити.<br />
        Що ж то буде за Європа,<br />
        Коли видно гола ЖОПА?</p>
        <p class="pad-left" style="padding-left: 80px;">Для жінок одні розкоші,<br />
        Споживнорми всі хороші:<br />
        Їхня сукня, як годиться,<br />
        Має сім років носиться,</p>
        <p>А про моди вже й не йдеться,<br />
        Жінка якось обійдеться.<br />
        Не принцеса,<br />
        Не цариця…</p>
        <p class="pad-left" style="padding-left: 80px;">Ні, панове, не годиться<br />
        Жінці в зношене рядиться!<br />
        Бо вона на світі яснім<br />
        Прикрашає рід прекрасний.</p>
        <p>Обійшли чоловіків –<br />
        Наших славних козаків:<br />
        Чим змогли так завинити,<br />
        Що одні штани носити</p>
        <p class="pad-left" style="padding-left: 80px;">Мають аж чотири роки?<br />
        Не зазнали щоб мороки,<br />
        Мають йти до «секондхенду»,<br />
        Не втрачаючи моменту,</p>
        <p>Щоб штани не розібрали,<br />
        І щоб ціни не підняли,<br />
        Бо які ж із них пани,<br />
        Як на всіх одні штани?</p>
        <p class="pad-left" style="padding-left: 80px;">Пропонуємо КабМіну:<br />
        Заберіть собі «корзину»,<br />
        Розкошуйте залюбки.<br />
        Ми, НАРОД, –  не жебраки!</p>
        <div class="text_exposed_show">
        <p>Тамара Кржемінь.</p>`,
    image: "nogi.jpg",
  },
  {
    name: "Я не вірю в забобони",
    rubric: "Різне",
    post: `<p>Я, бува, солодесенько сплю<br />
        Та за крила сни-казки ловлю.<br />
        Як приходять непрохані сни,<br />
        Хай мене не тривожать вони.</p>
        <p class="pad-left" style="padding-left: 80px;">Я літаю на крилах тих снів<br />
        І вслухаюся в Ангельський спів,<br />
        Та не завжди так втішно мені,<br />
        Бо тривожать турботи земні.</p>
        <p>Я земним переймаюсь життям<br />
        І турботи його не віддам<br />
        За спокійні та лагідні сни,<br />
        Та не варті уваги й вони.</p>
        <p class="pad-left" style="padding-left: 80px;">Я по-справжньому вірую в те – <br />
        У земне, що росте, що цвіте.<br />
        З ним сумую, кохаю, живу,<br />
        А примарне від себе жену.</p>`,
    image: "sny.jpg",
  },
  {
    name: "Скирта",
    rubric: "Різне",
    post: `<p>Хизується скирта, розкішна:<br />
        «Що ті снопи, або оті копиці!<br />
        Вони малі, низькі, невтішні,<br />
        Ось я – ставна і пишна молодиця».</p>
        <p class="pad-left" style="padding-left: 80px;">Копиця їй на те гукнула:<br />
        «Овва! Чого ти, Скирто, загордилась?<br />
        Мабуть, сестрице, ти забула,<br />
        Що саме із копиць ти утворилась,</p>
        <p>Та із отих снопів зродилась.<br />
        Товста, поважна стала, що й казати,<br />
        Від роду – племені відбилась,<br />
        А маєш рідних вельми шанувати».</p>
        <p class="pad-left" style="padding-left: 80px;">Тож присоромлена стояла<br />
        Скирта, бо правди, звісно, ніде діти.<br />
        Вона стояла і мовчала –<br />
        Таки не можна родичів хулити.</p>
        <blockquote><p>Мораль:</p></blockquote>
        <p>Чим над кимось кепкувати,<br />
        Краще слід себе згадати.<br />
        Не брудни криниці,<br />
        Бо схочеш водиці.</p>`,
    image: "skirda.jpg",
  },
  {
    name: "Осінні спостереження",
    rubric: "Різне",
    post: `<p>Я з березою сумую<br />
        І за літечком жалкую.<br />
        Сохне лист іще багряний,<br />
        По землі повзуть тумани.</p>
        <p class="pad-left" style="padding-left: 80px;">Небо сіре, безпривітне,<br />
        Хризантема вже не квітне,<br />
        В хмарах жалібно курличуть,<br />
        Наостанок щастя зичуть</p>
        <p>Журавлі, що відлітають,<br />
        Рідні гнізда покидають.<br />
        Павучок кудись зібрався,<br />
        В павутинні заховався.</p>
        <p class="pad-left" style="padding-left: 80px;">Лет його легкий, повільний,<br />
        Прихисток шука надійний.<br />
        Хай щастить мандрівникові,<br />
        На все добре павукові.</p>
        <p>Ліс поки що не дрімає,<br />
        Птаство в вирій проводжає.<br />
        Й тим потрібно ради дати,<br />
        Хто зостався зимувати.</p>
        <p class="pad-left" style="padding-left: 80px;">На ланах вже сон панує,<br />
        Землю береже, чатує.<br />
        Осінь добре справи знає,<br />
        До зими за всіх подбає.</p>
        <p>Я погладила берізку,<br />
        Прихилилась близько-близько.<br />
        Годі, люба, сумувати.<br />
        Будем на весну чекати.</p>`,
    image: "berezy.jpg",
  },
  {
    name: "Чотири свічі спокутування гріхів",
    rubric: "Різне",
    post: `<p>За всіх померлих засвічу<br />
        У церкві воскову свічу,<br />
        Хан Бог їм вибачить гріхи.<br />
        Пошле їм милість навіки</p>
        <p class="pad-left" style="padding-left: 80px;">Якщо ще за життя не знали<br />
        Їх душі молитов й не мали<br />
        Бажання свій спокутувати гріх,<br />
        То вибачення попрошу за них.</p>
        <p>Поставлю другу свічечку за тих<br />
        Невігласів і кривдників моїх,<br />
        Бо вибачаю їм. Хай Бог простить,<br />
        Помилує, заступить, захистить.</p>
        <p class="pad-left" style="padding-left: 80px;">Поставлю третю та й під образи,<br />
        Перехрещуся тихо три рази<br />
        І милосердя в Неба попрошу<br />
        За гріх, що у своїй душі ношу.</p>
        <p>Смиренно під іконою схилюсь,<br />
        Уклінно, щиросердно помолюсь,<br />
        Щоб вибачили всі мене за все,<br />
        Якщо їх зачепили за живе.</p>
        <p class="pad-left" style="padding-left: 80px;">Мій норов, незлобивий, гордощі<br />
        Образа мимохіть чи грубощі&#8230;<br />
        Від образів полину в спокій враз,<br />
        І серце заспокоїлось нараз.</p>
        <p>Четверта свічечка нехай горить,<br />
        Не тліє, а чимдуж палахкотить:<br />
        Молюся не за себе –  за людей,<br />
        За літніх, молодих і за дітей.</p>
        <p class="pad-left" style="padding-left: 80px;">За щастя їх і радощі життя<br />
        Без муки совісті і каяття.<br />
        Хай у оселях і межи людьми<br />
        Панують мир і злагода завжди.</p>`,
    image: "svicha.jpg",
  },
  {
    name: "Я не хочу хворіти",
    rubric: "Різне",
    post: `<div class="entry-content">
		<p>Я не хочу хворіти,<br />
        Бо я хочу співати,<br />
        Біль тяжкий подолати.<br />
        Та він сковує тіло,</p>
        <p class="pad-left" style="padding-left: 80px;">Що й терпіти несила,<br />
        А я хочу літати,<br />
        А я хочу співати,<br />
        Наче птаха ранкова</p>
        <p>Ой ви ніженьки, ніжки,<br />
        Не торкались доріжки,<br />
        Як колись то бувало,<br />
        Я босоніж ступала,</p>
        <p class="pad-left" style="padding-left: 80px;">Як колись танцювала,<br />
        Втоми, болю не знала.<br />
        Та літа мої сиві<br />
        Білі ніжки зносили.</p>
        <p>Хоч би як я змагаюсь,-<br />
        Не здолаю я старість.<br />
        А я хочу літати&#8230;</p>`,
    image: "9609371.jpg",
  },
  {
    name: "Осінь плаче",
    rubric: "Різне",
    post: `<p>Осінь плаче, гіркі сльози ллє:<br />
        &#8220;Панування скінчилось моє<br />
        Так раділа, втішалася я,<br />
        Шати дивні вдягала земля.</p>
        <p class="pad-left" style="padding-left: 80px;">Діаманти –  осінні дощі,<br />
        Журавлині вітали ключі,<br />
        Ткав серпанок легенький туман,<br />
        Плив по небу хмарок караван.</p>
        <p>Всю красу вже зірвав листопад,<br />
        Скоро все замете снігопад.<br />
        Тож за цим цілий рік промине,<br />
        А вже потім стрічайте мене&#8221;.</p>`,
    image: "osen2.gif",
  },
  {
    name: "Прогулянка до лісу",
    rubric: "Різне",
    post: `<p>Я тихо лісом йшла осіннім,<br />
        Десь дятлик стукав по соснині.<br />
        Почула дрібний його стук: «трр-тук»<br />
        Луна відразу тут як тут: «трр-тук».</p>
        <p class="pad-left" style="padding-left: 80px;">З ялинки білочка стрибнула,<br />
        Мені доріжку перетнула,<br />
        Щось лапками перебирає, –<br />
        Грибочка в листячку шукає.</p>
        <p>Кумедна, гарна ця картинка –<br />
        Руденька білочка, ялинка,<br />
        Крізь віття сонце виглядає,<br />
        І їжу білочка ховає.</p>
        <p class="pad-left" style="padding-left: 80px;">Горить на сонечку калина,<br />
        Почервоніла ледь шипшина,<br />
        Зелені шишки глянцем сяють,<br />
        Важкими гронами звисають.</p>
        <p>На пень присіла моховитий,<br />
        Приємно трохи відпочити,<br />
        Послухати, як ліс шепоче,<br />
        Неначе щось сказати хоче</p>
        <p class="pad-left" style="padding-left: 80px;">А де ж грибки? Щось їх не бачу,<br />
        Сховались всі. Яка невдача!<br />
        Та через це не потерпаю,<br />
        Красу очима всю вбираю.</p>
        <p>У лісі аромат незвичний –<br />
        Грибний, сосновий та суничний.<br />
        Я дихаю на повні груди.<br />
        Яке життя прекрасне всюди!</p>
        <p class="pad-left" style="padding-left: 80px;">Була в чудовій я країні,<br />
        Де вітер грає на соснині.<br />
        Країна-ліс – жива, цікава,<br />
        Прогулянка пройшла на славу.</p>`,
    image: "les.jpg",
  },
  {
    name: "Осінні лісові жнива",
    rubric: "Різне",
    post: `<p>Осінній ліс, грибів збирання –<br />
        Справжнісінька грибна приманка<br />
        Для грибників –  надхвилювання.<br />
        Їх трусить мовби лихоманка,</p>
        <p class="pad-left" style="padding-left: 80px;">Щоб не заспати, засвіт встати,<br />
        Мерщій дістатися до лісу,<br />
        Грибні галяви відшукати.<br />
        А там грибів отих! До бісу!</p>
        <p>На всі смаки й уподобання.<br />
        Їх обережно слід збирати,<br />
        Існують правила збирання –<br />
        Не рвати з коренем –  зрізати,</p>
        <p class="pad-left" style="padding-left: 80px;">Щоб не ушкодити грибниці.<br />
        Не треба зайве метушитись<br />
        На кшталт моторної синиці,<br />
        А кожному грибку вклонитись.</p>
        <p>Ліс –  диво, а гриби –  натхненя,<br />
        Розвага і краса, і втіха,<br />
        Прекрасне завтра й сьогодення.<br />
        Та вбережи всіх Бог від лиха.</p>
        <p class="pad-left" style="padding-left: 80px;">Грибну науку маєм знати,<br />
        Щоб у грибах не помилитись.<br />
        Отруйні –  геть! Їстівні –  брати,<br />
        Інакше можна отруїтись.</p>
        <p>Як з розумом, то й не від того,<br />
        Грибами можна частувати.<br />
        Тож побажаємо смачного!<br />
        Щоб досхочу посмакувати.</p>`,
    image: "lisovi.jpg",
  },
  {
    name: "Білий колір",
    rubric: "Різне",
    post: `<p>Білий колір – колір світла Бога,<br />
        Колір чистоти і світла,<br />
        Захист від хвороб, страждань, тривоги.<br />
        В сяйві світла білий колір квітне.</p>
        <p class="pad-left" style="padding-left: 80px;">Янголи в одежі білосніжній,<br />
        Наречені також в білих шатах,<br />
        Білим цвітом зацвітають вишні,<br />
        В білих пелюшках сплять немовлята.</p>
        <p>Материнське молоко теж біле<br />
        І така ж чалма у мудреця.<br />
        В цьому кольорі потужна сила,<br />
        Як життєва сила в білого яйця.</p>
        <p class="pad-left" style="padding-left: 80px;">Біла їжа – то цілюща їжа,<br />
        Праведників, Янголів пожива:<br />
        Цукор, рис і манна каша ніжна,<br />
        Сир, сметана корисні на диво.</p>
        <p>Білі в лікарів халати,<br />
        Білий бинт і біла вата,<br />
        Біло, чисто у палаті,<br />
        Як у вибіленій хаті,</p>
        <p class="pad-left" style="padding-left: 80px;">Щоби віруси, мікроби<br />
        Не призвели до хвороби.<br />
        «Чистота – здоров’ю запорука» –<br />
        Це девіз і вимога, й наука.</p>
        <p>Білий колір нищить бруд, мерзоту,<br />
        Всяку нечисть, з нею – темну силу,<br />
        Захищає світло і чеснОту,<br />
        Посилає спокій, втіху милу.</p>
        <p class="pad-left" style="padding-left: 80px;">Білий колір світла вад не має,<br />
        Білий день злий морок, ніч долає,<br />
        Бо Божественне з них світло сходить,<br />
        Нанівець зло, негаразди зводить.</p>`,
    image: "Bog-e1519932778742.jpg",
  },
  {
    name: "Фарби осені",
    rubric: "Різне",
    post: `	<p>Зазирає осінь в очі,<br />
        Похвалитись осінь хоче<br />
        Багрянистою красою,<br />
        Золотистою косою.</p>
        <p class="pad-left" style="padding-left: 80px;">Жовте листя ледь тріпоче,<br />
        Тихо, сумно щось шепоче,<br />
        Ось жоржина пломеніє,<br />
        А калина червоніє.</p>
        <p>Осінь фарби підбирає<br />
        І довкілля прикрашає<br />
        Позолотою, багрянцем<br />
        І блискучим ніжним глянцем.</p>
        <p class="pad-left" style="padding-left: 80px;">Сонце в гості запросила,<br />
        Фарби всі позолотила,<br />
        Ще й багрянця додавала,<br />
        Потім фарби всі змішала.</p>
        <p>Осінь вішає картини<br />
        Щоб помилуватись ними.<br />
        Ці картини надзвичайні:<br />
        Радісні, а то печальні.</p>
        <p class="pad-left" style="padding-left: 80px;">Осінь дуже поспішає –<br />
        Швидко час її минає,<br />
        Має ще за все подбати<br />
        До зими підготувати.</p>
        <p> «Ох! Трудилась я чимало, –<br />
        Осінь стомлено сказала, – <br />
        Мабуть, годі панувати,<br />
        Маю йти відпочивати».</p>
        <p class="pad-left" style="padding-left: 80px;">Осінь сон уже змагає,<br />
        І на вії тінь лягає,<br />
        Зблідла осені краса,<br />
        Гірко плачуть небеса.</p>
        <p>Осінь вії опустила,<br />
        Голову серпанком вкрила,<br />
        Зажурилась пані – осінь,<br />
        Хмарами затнула просинь.</p>
        <p class="pad-left" style="padding-left: 80px;">За імлою фарби зникли,<br />
        Дерева, кущі принишкли,<br />
        Всі листочки з них опали,<br />
        Трави, квіти теж зів’яли.</p>
        <p>Осінь дощиком сипнула,<br />
        Холодком на все дихнула.<br />
        Хай природа засинає,<br />
        Зиму снігову чекає.</p>`,
    image: "photo5262998701012527660.jpg",
  },
  {
    name: "Осінь на порі",
    rubric: "Різне",
    post: `<p>Стала осінь на порі,<br />
        Жовте листя у дворі.<br />
        То з берези лист спадає<br />
        І подвір’я устиляє.</p>
        <p class="pad-left" style="padding-left: 80px;">Пломеніють ще жоржини,<br />
        Червоніє кущ калини,<br />
        Але зникла в небі просинь<br />
        Бо запнула її осінь.</p>
        <p>Осінь може і дощити<br />
        І холодні сльози лити<br />
        На поля і на лани,<br />
        Що поснули до весни.</p>
        <p class="pad-left" style="padding-left: 80px;">Проминуло любе літо,<br />
        Підросли за літо діти.<br />
        Стала осінь на порі,<br />
        Вчяться в школах школярі.</p>
        <p>Ось курличуть журавлі,<br />
        В теплі вже летять краї,<br />
        Змовкли жаби у ставку,<br />
        В лісі не звучить «Ку-ку».</p>
        <p class="pad-left" style="padding-left: 80px;">Всюди фарби золотисті<br />
        Аж виблискують на листі.<br />
        Гарна осінь, що й казати,<br />
        А ще щедра і багата.</p>`,
    image: "44444.jpg",
  },
  {
    name: "Осінні жнива",
    rubric: "Різне",
    post: `<p class="pad-left" style="padding-left: 80px;"><strong>І</strong></p>
        <p>Осінній ліс, грибів збирання –<br />
        Справжнісінька грибна приманка<br />
        Для грибників –  надхвилювання.<br />
        Їх трусить мовби лихоманка,</p>
        <p class="pad-left" style="padding-left: 80px;">Щоб не заспати, засвіт встати,<br />
        Мерщій дістатися до лісу,<br />
        Грибні галяви відшукати.<br />
        А там грибів отих! До бісу!</p>
        <p>На всі смаки й уподобання.<br />
        Їх обережно слід збирати,<br />
        Існують правила збирання –<br />
        Не рвати з коренем –  зрізати,</p>
        <p class="pad-left" style="padding-left: 80px;">Щоб не ушкодити грибниці.<br />
        Не треба зайве метушитись<br />
        На кшталт моторної синиці,<br />
        А кожному грибку вклонитись.</p>
        <p>Ліс –  диво, а гриби –  натхненя,<br />
        Розвага і краса, і втіха,<br />
        Прекрасне завтра й сьогодення.<br />
        Та вбережи всіх Бог від лиха.</p>
        <p class="pad-left" style="padding-left: 80px;">Грибну науку маєм знати,<br />
        Щоб у грибах не помилитись.<br />
        Отруйні –  геть! Їстівні –  брати,<br />
        Інакше можна отруїтись.</p>
        <p>Як з розумом, то й не від того,<br />
        Грибами можна частувати.<br />
        Тож побажаємо смачного!<br />
        Щоб досхочу посмакувати.</p>
        <p class="pad-left" style="padding-left: 80px;"><strong> </strong><strong>II</strong></p>
        <p>Ліс щирий на дари природи,<br />
        Його потрібно шанувати.<br />
        Манить за всякої погоди,<br />
        Щоб ті скарби подарувати.</p>
        <p class="pad-left" style="padding-left: 80px;">Духмяне лісове повітря,<br />
        Воно насичене грибами,<br />
        Барвиста виграє палітра,<br />
        Прекрасна, як музична гама.</p>
        <p>Коричневі, жовтенькі шапки,<br />
        Червоні, сірі, рудуваті-<br />
        Боровики, лисички, бабки,<br />
        Синяк і білий гриб; крислаті</p>
        <p class="pad-left" style="padding-left: 80px;">Піддубники і сироїжки,<br />
        Красноголовики, опеньки:<br />
        Товстенькі і тоненькі ніжки,<br />
        Гриби великі і маленькі.</p>
        <p class="pad-left" style="padding-left: 80px;"><strong> </strong><strong>III</strong></p>
        <p>Тож час до лісу вирушати,<br />
        Він кличе грибників завзятих.<br />
        Стоять гриби, немов солдати,<br />
        Чекають жвавої атаки.</p>
        <p class="pad-left" style="padding-left: 80px;">Лісами грибники гасають,<br />
        Завзяття –  подолали б гори,<br />
        То мовчечки, а то гукають:<br />
        &#8220;Аго-о-ов! Сюди! Грибів тут море!&#8221;</p>
        <p>Старається, а чого гріха таїти,<br />
        Доречно чарочку хильнути,<br />
        Щоб, бачте, око нагострити,<br />
        Аби грибка не проминути.</p>
        <p class="pad-left" style="padding-left: 80px;">Надихались, набігались доволі,<br />
        Вже повний кошик дарів лісу.<br />
        Перевести б хоч дух поволі,<br />
        Вантаж: аж плечі гне донизу,</p>
        <p>Та й час додому повертатись.<br />
        Душа радіє і співає.<br />
        Назавтра знову в ліс збиратись,<br />
        Допоки ці &#8220;жнива&#8221; тривають.</p>`,
    image: "gribnik.png",
  },
  {
    name: "Забарилося “бабине літо”",
    rubric: "Різне",
    post: `<p>Забарилося &#8220;бабине літо&#8221;,<br />
        Небо сірими хмарами вкрите,<br />
        Відчувається подих зимовий,<br />
        Тріпотить під дощем лист кленовий.</p>
        <p class="pad-left" style="padding-left: 80px;">Вже Михайлове диво настало,<br />
        Цього свята завжди сонце сяло,<br />
        У зелених гаях і лісочках<br />
        Повно польських і білих грибочків.</p>
        <p>Павутиннячко сріблом мигтіло,<br />
        Як у вирій, поволі летіло.<br />
        Теплий вересень –  зисків багато,<br />
        &#8220;Літо бабине&#8221; –  осені свято.</p>
        <p class="pad-left" style="padding-left: 80px;">Але видалась осінь сердита,<br />
        Не зосталося й сліду від літа.<br />
        Мерзнуть квіти, ллє сльози калина,<br />
        Тільки радує око жоржина.</p>
        <p>Залишилося нам сподіватись,<br />
        Що ще будемо ми милуватись<br />
        Золотою палітрою жовтня,<br />
        Неба синню, мов вишиту шовком.</p>
        <p class="pad-left" style="padding-left: 80px;">Забарилося &#8220;бабине літо &#8220;,<br />
        Небо сірими хмарами вкрите,<br />
        Відчувається подих зимовий,<br />
        Під дощем тріпотить лист кленовий.</p>`,
    image: "osin.png",
  },
  {
    name: "Осінь",
    rubric: "Різне",
    post: `<p>Останнє листя опадає,<br />
        А з ним і літечко минає.<br />
        За хмари сонечко сховалось,<br />
        Мабуть, за літо навтішалось.</p>
        <p class="pad-left" style="padding-left: 80px;">Зате дощам саме привілля<br />
        Нехай шумують на дозвіллі,<br />
        Бо змінять їх сніги сипучі,<br />
        Морозяні вітри колючі.</p>
        <p>Пташок стихає спів мажорний<br />
        Скрізь лад вчувається мінорний,<br />
        Та не смиренний, а врочистий,<br />
        Блаженний, милозвучний, чистий.</p>`,
    image: "listopad.gif",
  },
  {
    name: "Осінь кидає на землю листя",
    rubric: "Різне",
    post: `<p>Осінь кидає на землю листя<br />
        Жовте, золотаво-багрянисте<br />
        І убор з дерев зриває пишний,<br />
        Вже дрімають яблуні та вишні.</p>
        <p class="pad-left" style="padding-left: 80px;">Ліс вслухається в прощальні пісні,<br />
        Щедро роздає осінні зиски,<br />
        Сонце пестить землю наостанок,<br />
        У повітрі мерехтить серпанок.</p>
        <p>Пломеніють у садку жоржини,<br />
        Червоніють ягоди калини,<br />
        &#8220;Літо бабине &#8220;, на жаль, минає,<br />
        Журавлиний крик &#8220;крум-крум&#8221; лунає.</p>`,
    image: "listopad.jpg",
  },
  {
    name: "Квточка – Леліточка",
    rubric: "Різне",
    post: `<p>Під цемент, що біля ганку<br />
        Вітром занесло сімянку<br />
        Вона зиму там дрімала<br />
        Потім проростати стала</p>
        <p class="pad-left" style="padding-left: 80px;">Сонечком цемент прогрівся,<br />
        Крізь цемент росток пробився.<br />
        Несподівано розквітла<br />
        Синя-синя ніжна квітка.</p>
        <p>Травень квітка привітала,<br />
        Всіх навколо здивувала.<br />
        Тож в природі діє дивна<br />
        Сила до життя нестримна.</p>`,
    image: "kvit.jpg",
  },
  {
    name: "Три одуди",
    rubric: "Різне",
    post: `<p>Три одуди посіли на паркані.<br />
        В строкату одежину вони вбрані,<br />
        На голові чубок, немов корона.<br />
        Не вистачає тільки мікрофона.</p>
        <p class="pad-left" style="padding-left: 80px;">Здається, що зібрались заспівати,<br />
        Чи вирядились так, щоб позувати.<br />
        Три одуди рядком сидять велично.<br />
        Картина, Вам скажу, таки незвична.</p>
        <p>Навряд побачиш ще такого дива<br />
        Я в захваті дивлюсь, мов оніміла,<br />
        Миколу погукала: &#8220;Подивися,<br />
        Яка краса!&#8221;  Він:&#8221;Оx!&#8221;- вони знялися,</p>
        <p class="pad-left" style="padding-left: 80px;">Враз –  пуррррх і поруч далі полетіли,<br />
        Строкатим пір’ячком замиготіли.<br />
        Тож дякувати випадку –  нагоді<br />
        За цю красу, а головне –  Природі.</p>`,
    image: "udod-1.jpg",
  },
  {
    name: "Моя тінь",
    rubric: "Різне",
    post: `<p>Моя тінь іде за мною,<br />
        Як і я, легкою ходою.<br />
        Я й вона –  стрункі та красиві,<br />
        Молоденькі та повні сили.</p>
        <p class="pad-left" style="padding-left: 80px;">А коли поперед мене –<br />
        Так біжить, мов навіжена.<br />
        Мушу кроки прискоряти,<br />
        Щоб її хоч наздогнати.</p>
        <p>Та мені це не вдається,<br />
        Швидка тінь мені не здається.<br />
        Нам обом –  по вісімнадцять,<br />
        Не бажаєм підкоряться.</p>
        <p class="pad-left" style="padding-left: 80px;">Я іду, ледь-ледь ступаю,<br />
        Тінь за мною так-сяк кульгає.<br />
        Я –  старечою ходою,<br />
        Тінь моя плететься за мною.</p>
        <p>Тінь старанно копіює,<br />
        Як і я, сміється, жартує.<br />
        Веселиться і танцює,<br />
        А, буває, плаче і сумує.</p>
        <p class="pad-left" style="padding-left: 80px;">Тінь ніколи нас не зрадить,<br />
        І ніколи нам не завадить,<br />
        Завжди поруч, мов чатує,<br />
        То попереду, то задкує.</p>
        <p>Я у дружбі з тінню своєю,<br />
        Мені навіть весело з нею.<br />
        Тіні всі живуть у світлі,<br />
        Хоча чорні та непривітні.</p>
        <p class="pad-left" style="padding-left: 80px;">Таке дивно відчувати,<br />
        Про таке надто дивно писати.<br />
        Фантазую та втішаюсь,<br />
        Сама з себе ще й потішаюсь.</p>`,
    image: "ten-2.jpg",
  },
  {
    name: "Я слухаю природу",
    rubric: "Різне",
    post: `<p>Уважно слухаю Природу,<br />
        Як зачаровану пригоду.<br />
        То соловейко аж заллється,<br />
        То пересмішник –  шпак озветься.</p>
        <p class="pad-left" style="padding-left: 80px;">Кує зозуля десь далеко,<br />
        Свій клич подав з гнізда лелека,<br />
        Веселий зяблик будить тишу,<br />
        Горобчик цвірінчить на криші.</p>
        <p>Сусідські гуси щось гелгочуть,<br />
        Синиці радісно стрекочуть,<br />
        Голівки квіти простягають,<br />
        Метеликів на них гойдають.</p>
        <p class="pad-left" style="padding-left: 80px;">Гудуть джмелі, нектар збирають,<br />
        У небі ластівки шугають,<br />
        То повсідаються на дроті.<br />
        Ось жаба квакає в болоті.</p>
        <p>Строката курка заклохтала,<br />
        На квітці бджілка задзижчала&#8230;<br />
        Раптово тиша скрізь запала,<br />
        Вона мене аж здивувала.</p>
        <p class="pad-left" style="padding-left: 80px;">В Природі тиші не буває,<br />
        Вона, хоча б коли, буяє.<br />
        Вона звучить, як одкровення<br />
        Із Божого благословення.</p>
        <p>Живе симфонія Природи.<br />
        Там радість, злети і негоди<br />
        Завжди водночас поруч ходять<br />
        І музику життя заводять.</p>
        <p class="pad-left" style="padding-left: 80px;">Уважно слухаю Природу,<br />
        Як зачаровану пригоду.<br />
        Вона не спить, вона вирує,<br />
        І заспокоює й хвилює.</p>`,
    image: "sluh.jpg",
  },
  {
    name: "Лісова трагедія",
    rubric: "Різне",
    post: `<p>Де подівся той ліс, що шумів,<br />
        Де той ліс, що народжував спів,<br />
        Всі багатства свої дарував<br />
        І притулок надійний давав?</p>
        <p class="pad-left" style="padding-left: 80px;">Тільки пустка гуляє німа,<br />
        Тільки вітер невтішний гаса,<br />
        Голі пні безпорадно стримлять,<br />
        Про біду, що спіткала кричать.</p>
        <p>Хтось домівки позбавив птахів,<br />
        Зруйнував їхні гнізда й лишив<br />
        Безнадію та смуток за тим,<br />
        Що так любо та дорого їм.</p>
        <p class="pad-left" style="padding-left: 80px;">Остовпіла раптово й стою –<br />
        Чи ж знайому галявку свою<br />
        Відшукаю тепер, як колись?<br />
        Ні&#8230; сліди затоптали чиїсь.</p>
        <p>Ліс –  нажива для людців &#8220;крутих &#8220;,<br />
        Ліс –  товар, що збагачує їх,<br />
        То й пиляють на продаж: ліси,<br />
        Нищать частку земної краси</p>
        <p class="pad-left" style="padding-left: 80px;">Лиходійство своє припиніть<br />
        І нащадкам своїм накажіть:<br />
        Хай не нищать скарбницю Землі –<br />
        Зберігають багатства її.</p>`,
    image: "les-300x246.jpg",
  },
  {
    name: "Живильні краплинки",
    rubric: "Різне",
    post: `<p>Упали на землю краплинки –<br />
        Небесні прозорі росинки.<br />
        «Поглянь, помилуйся, сестрице,<br />
        Як квітне прекрасна землиця», – </p>
        <p style="padding-left: 90px;">Росинка одна проказала<br />
        І квітку малу напувала.<br />
        За нею і інші росинки<br />
        Зволожили ніжні рослинки.</p>
        <p>Пишається в лузі травиця,<br />
        Ромашка й собі чепуриться –<br />
        Віночок біленький розкрила,<br />
        До сонця всміхається мило.</p>
        <p class="pad-left" style="padding-left: 80px;">Ось дзвоники дзвонять синенькі,<br />
        Гвоздички співають гарненькі,<br />
        Розкішне буяє довкілля,<br />
        Вирує життя на дозвіллі.</p>
        <p>Хвала небесам за щедроти,<br />
        За їхні про землю турботи,<br />
        За сонечко, дощик, росинки –<br />
        Прозорі, живильні краплинки.</p>`,
    image: "rosa-1.jpg",
  },
  {
    name: "Казка про півника Петра Кукуріковича",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Мама-Курка була дуже заклопотана. Та й було чого клопотатися. Аякже! Вона сиділа на яєчках, дбайливо їх зігрівала, бо ось-ось з них мали вилупитися курчатка.
    </p>
    <p style="text-align: justify; text-indent: 30px;">“Квох-квох-квох”, – ніжно і турботливо промовляла Зозуляста. “Чи тепло вам, мої маленькі діточки, чи здорові ви?” – означало її квоктання.</p>
    <p style="text-align: justify; text-indent: 30px;">А курчатка вже ворушилися нетерпляче і чекали на слушну годину, аби вибратися з своєї тимчасової темної хатки, яка стала вже занадто тісною, на волю.</p>
    <p style="text-align: justify; text-indent: 30px;">Курка Зозуляста була молода і дуже гарна. Зозулястою її назвала господиня через смугасті грудочку і крильця. Темні поперечні смужечки, часті і виразні, нагадували смужки зозулі, звідси і пішла назва.</p>
    <p style="text-align: justify; text-indent: 30px;">Зозуляста відчула поштовх  в одному з яєчок і чіткий звук: тук-тук… “Невже зараз з’явиться на світ малюк?” – радісно подумала вона.</p>
    <p style="text-align: justify; text-indent: 30px;">То маленький півник, веселий і нетерплячий, зовсім занудьгував у яєчку. Він відчував мамине тепло, чув її ніжний голос і вже не мав змоги сидіти, склавши крильця, в темному будиночку. Він підняв маленьку голівку, клюнув дзьобиком у білу стінку раз, потім вдруге, потім ще і ще, і його будиночок розпався. Півник сміливо ступив слабкими і неслухняними ніжками. Йому в очі бризнуло золоте сонечко, наче вітаючи маленького півника, він мало не розгубився через сліпучі промінчики, та тут почув мамин голос: “Який гарний в мене синочок! Ступай сміливіше, крихітко, іди до мене!”</p>
    <p style="text-align: justify; text-indent: 30px;">Півник розправив ще вологі малесенькі пухнасті і м&#8217;якенькі крильця, витягнув голівку, подивився навкруг себе і здивувався з того, що побачив. З білих кульок, що розпадалися одна за одною, вибиралися пухнастенькі створіннячка. “Що то за клубочки рухливі” – подумав він. Півник же себе самого не бачив, тому одразу і не зрозумів, що це були його сестрички. “Ців-ців-ців”, – зацівкали один до одного курчатка, вітаючись. “Ців!” – пискнув і собі півник, що означало “Добрий день!”</p>
    <p style="text-align: justify; text-indent: 30px;">Зозуляста була щаслива – всі десятеро її діточок вилупилися живими і здоровими. А ще вона раділа з того, що на світ з’явився півник,  міцний, сміливий і жвавий.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама-Курка уважно обдивилася усіх курчаток і огорнула їх великими теплими крилами: “Ходіть до мене, мої любі крихітки, ви ще слабкі і безпомічні”. За цими словами вона пригорнула їх до себе, до свого м’якого пір’ячка</p>
    <p style="text-align: justify; text-indent: 30px;">Курчатка ще деякий час штовхалися, вмощуючись зручніше, аж поки затихли, задрімали. Півник відчував їхні тільця – пухнасті клубочки. “Як тепло і затишно”, – подумав він і поринув у сон.</p>
    <p style="text-align: justify; text-indent: 30px;">Минув деякий час, мама-Курка поворухнулася, подумавши: “Час годувати малюків. Вони, певне, зголодніли”. Вона повела курчаток до таці з їжею, яку приготувала для них дбайлива господарка Василина і поставила на подвір’ї. Зозуляста мала навчити курчаток їсти. Вона почала клювати кашу, а курчатка спочатку дивилися, як це вона робить, а тоді і собі почали клювати. Вони товпилися, лізли одне на одного, забиралися з лапками до таці, кумедно били крихітними дзьобиками по залізу, бо спочатку не розуміли, що мають клювати, та коли врешті-решт до дзьобиків набилася смачна м’яка каша, вони дружно заторохтіли по таці: “Цок-цок-цок!” Коли впоралися з кашею, напилися водиці, закидаючи догори маленькі голівки, як це робила мама-Курка.</p>
    <p style="text-align: justify; text-indent: 30px;">“Квох-квох-квох!” – покликала Зозуляста курчаток до себе, і знову вони опинилися під маминими крилами. Як усі маленькі дітки, курчатка довго і солодко спали. Так минув перший день їхнього життя.</p>
    <p style="text-align: justify; text-indent: 30px;">Маленький півник мав непосидючу вдачу, до того ж допитливу і  веселу. Він не капризував і не ніжився, як його сестрички, не любив довго спати. Його вабило і цікавило широке подвір’я і все, що на ньому було.</p>
    <p style="text-align: justify; text-indent: 30px;">Якось він визирнув з-під маминого крила назовні і побачив зграйку горобчиків, що клювали зернятка з їхньої годівниці. Вони стрибали і цвірінькали і, як здалося Півникові, сварилися. Вони зовсім були не схожі на курчаток. Півник підбіг до непроханих гостей, щоб роздивитися на них, а може, і познайомитися. Та де там! Горобці тільки пуррх! І полетіли геть. Півник розкрив свої крильця, змахнув ними, трохи пробіг та спіткнувся і розтягнувся на землі, вгрузнувши дзьобиком у пісок. “От тобі і маєш!  – сказала мама-Курка. – Що, хотів полетіти разом з горобцями та не вийшло? Ти ще маленький, Півнику, і не відаєш, що ми – кури, свійські птахи, одомашнені і тому не літаємо. Наші крильця не пристосовані до того. На світі є багато різних видів курей. Ось, наприклад, є курочка водяна – комишниця. Вона живе собі на озері або на болоті і добре плаває. Є куроподібні птахи: рябчики, глухарі, перепілки. Вони мешкають у полі, у лісі, самі собі будують житло, добувають їжу. Зрозумів?” – Зозуляста легенько клюнула Півника і продовжувала: “А ми мешкаємо у теплих курниках, несемо яєчка, які дуже полюбляють люди, дорослі і маленькі”.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ців, – пискнув Півник, що означало: “Дякую”, бо він був чемний Півник.</p>
    <p style="text-align: justify; text-indent: 30px;">Іноді курчатка не ладнали поміж собою, затівали бійки, не поділивши черв&#8217;ячка, здіймали галас. Зозуляста, хоча добра була і лагідна, суворо повчала: “Квох-квох! Годі сваритися. Черв&#8217;ячків вдосталь, тільки не лінуйтеся відшукувати їх. Ретельно розгрібайте ніжками землю і обов&#8217;язково знайдете. А ще я хочу, щоб ви росли дбайливими, доброзичливими, в злагоді і дружбі, а не злюками-жаднюгами”&#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">Курчатка заспокоювалися, весело цвірінчали.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного дня на небо насунули чорні хмари, пішов рясний дощ і серед подвір’я утворилася велика калюжа. Кури поховалися під повіткою. Тільки гуси на чолі  з Гусаком Філею борсалися задоволено у калюжі. Мама-Курка накрила курчаток крилами, ховаючи від дощу, аж раптом помітила, що серед них нема Півника. Вона стурбовано покликала його. Він не озвався. Вона вдруге покликала, а потім побачила, що він прямує за малими гусенятами до калюжі.</p>
    <p style="text-align: justify; text-indent: 30px;">“От шибеник, ще втопиться. Він же не вміє плавати!” – хвилювалася мама-Курка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Півнику!- гукнула вона, – ходи-но сюди!</p>
    <p style="text-align: justify; text-indent: 30px;">
        Півник прибіг зовсім <span id="more-317"></span>
        мокрий і сховався під крилами. Зозуляста сказала: “Півнику, ти засмутив мене своїм непослухом. Я ж наказувала тобі не відбиватися від гурту, бо на таких маленьких і слабких ще, як ви, курчаток чекають різні несподівані лиха. Ти міг втопитися у калюжі. Згадай, я вже розповідала, що кури не плавають, не те, що гуси і качки. Вони – водоплаваючі птахи. Крім усього, неважко застудитися, а ти маєш бути сильним, щоб захищати своїх сестричок”.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Півникові стало соромно, йому так хотілося, щоб мама пробачила йому і він, цокаючи через те, що змок і змерз під дощем, пообіцяв: “Мамммусю, вввибач, я буду ссссамим слухняним півником у світі”. Він додержав свого слова і завжди слухався мами-Курки, ніколи більше не засмучував її.</p>
    <h2 style="text-align: center; margin: 15px;">II</h2>
    <p style="text-align: justify; text-indent: 30px;">На широкому подвір’ї у Василини завжди було весело і  гамірно. Як тільки піднімалося раннє літнє сонечко, все навкруги оживало. Василина випускала курей із курника. Вони прямували до таці, де на них чекало зерно. Гелготали гуси, стріпуючи крилами, перегукувалися, вітаючтсь з новим днем. Ось пес Полкан позіхає і крутить головою, немов дорікає : “Чого галасуєте, чому зчиняєте крик?” Він не спить уночі — пильнує хазяйське майно і не проти трохи відпочити.</p>
    <p style="text-align: justify; text-indent: 30px;">Хрюкає у хліві велика свиня Льоха. Вона повчає маленьких верескливих поросяток. “Му-у-у-у”, – відгукується корова Минька, що нетерпляче чекає, коли м&#8217;які лагідні руки привітної Василини доторкнуться до її, повного молока, вим&#8217;я, і тоді Минька залюбки віддасть своє тепле молоко, що пахне духмяними луговими травами.</p>
    <p style="text-align: justify; text-indent: 30px;">Півник вийшов з курника на залите сонцем подвір&#8217;я. Його крильця вже почали вкриватися рябеньким, як у мами, пір&#8217;ячком.</p>
    <p style="text-align: justify; text-indent: 30px;">Василина, висока повна, гарна жінка, з добрими очима, веселою усмішкою на круглому обличчі, взяла його до рук. Півник мав кумедний вигляд: нашорошений, пір’ячко на ньому  стирчало туди – сюди. Він крутив головою на тоненькій шийці, аж червоний гребінець затріпотів, наче маленький прапорець проти вітру, і кліпав маленькими круглими блискучими очима.</p>
    <p style="text-align: justify; text-indent: 30px;">– Петю, – сказала Василина, любуючись Півником, – який бо ти гарненький, чистісінької Полтавської  породи, зовсім такий, як той півень, що був у нас раніше. Справжній красень з пишним строкатим хвостом і червоним гребенем, що красувався на голові, мов царська корона. Ми подарували його добрим людям, і тепер він живе далеко звідси, у сусідньому селі. Коли ти, Петю, підростеш, хозяйнюватимеш на нашому подвір&#8217;ї захищатимеш курочок, сповіщатимеш усім про прихід світанку.</p>
    <p style="text-align: justify; text-indent: 30px;">Зозуляста курка високо підняла голову: “Ко-ко-ко”, радіючи за свого Півника. А він, щоб порадувати маму і якось відзначитися, у захваті крикнув тоненьким ще хрипким голоском: “куку-рі-ку-у!”</p>
    <p style="text-align: justify; text-indent: 30px;">– Співай, співай, Півнику, тренуй голос, щоб було його чути далеко, аж на краю села, – засміялася Василина.</p>
    <p style="text-align: justify; text-indent: 30px;">Півник стріпонув крильцями, підбадьорений Василиною, потім витягнув шию, покліпав очима і ще раз проспівав своє хрипке “ку-ку-рі-ку-у”, наче обіцяв господарці бути голосистим співаком.</p>
    <p style="text-align: justify; text-indent: 30px;">Йшов час. Півник дедалі ставав сильнішим і гарнішим. Навколо нього юрмилися курочки, і мама-Курка була спокійна за них:  діти виросли, вважала вона, стали самостійними. Особливо вона раділа за Півника, який був схожий на свого тата. Такий же сильний, сміливий, доброзичливий, дбайливий і дуже голосистий.</p>
    <p style="text-align: justify; text-indent: 30px;">Півник товаришував з Гусаком Філею. Щоправда, спочатку поміж ними виникло непорозуміння. Гусак витягував шию і шипів: “Ш-ш-ш”, я тут найголовніший за усіх. Але Півник не злякався, не такий він був. Він не звертав уваги на погрози Гусака, йшов сміливо вперед, високо тримаючи голову і випнувши груди, ведучи за собою своїх курочок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ко-ко-ко, – спокійно сказав він.-Ти, Філе, головніший серед своїх гусинь. От і води їх за собою, клопочися за них, захищай. Я тобі не стою на заваді. Краще буде, якщо ми товаришуватимемо і на подвір&#8217;ї  запанує мир і злагода.</p>
    <p style="text-align: justify; text-indent: 30px;">Гусак Філя теж був не від того, щоб товаришувати з Півником. Він не мав бажання сваритися будь з ким, а тим більше з шановним Півником. Так вони стали вірними друзями.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось і сьогодні Півник чемно привітався до Філі: “Ко-ко-ко-  доброго ранку”. І почув у відповідь: “Го-го-го– здоровенькі були”. Гусак саме вів до ставка усю свою велику родину.</p>
    <p style="text-align: justify; text-indent: 30px;">– А чи не бажаєте, Петре Кукуріковичу, разом з нами до ставка прогулятися? – чемно запитав Гусак Філя.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую за пропозицію, – відповів Півник. – Я б залюбки, але маю багато клопоту. Треба, щоб курочки справно несли яєчка, а ще  подбати за них, охороняти їх, щоб бува не вхопив злий шуліка. Я сподіваюсь, що надвечір ми зустрінемось, і ви, шановний, розповісте нам про свої веселі пригоди.</p>
    <p style="text-align: justify; text-indent: 30px;">Півник Петя був і справді завжди заклопотаний. Він слідкував, щоб у курнику був порядок, щоб кожна курочка знала своє сідало, щоб не здіймався галас через курячі дрібниці і сварки. Він від мами довідався про страшних ворогів, які загрожують маленьким курчаткам і слабким птахам, звіряткам. Хижий шуліка літає високо під хмарами і звідти вишукує собі здобич, а як вгледить її, каменем падає і хапає у пазурі. А ще треба стерегтися тхора або хитрої лисички. Вона теж може вдертися до курника, бо дуже полюбляє ласувати курятинкою. Півник завжди був напоготові у разі нападу злих лисички, шуліки або тхора пустити у хід свої могутні крила, міцний дзьоб і гострі кігті, щоб їх прогнати.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони не раз ставали йому в пригоді. Якось трапилася неприємна подія. Курочки греблися біля свого двору. Де не взявся сусідський пес Шарик, великий волохатий і злий. Він, мабуть, з цепу зірвався і гасав  вулицею. Угледівши курочок, причаївся і почав  вичікувати, коли яка-небудь з них підійде ближче, щоб ухопити її. Він ковтав слинки і уявляв, як буде смакувати молодою курятинкою. Тільки було намірився стрибнути на Рябушку, гарненьку спокусливу курочку та враз з&#8217;явився перед очі безстрашний Півень. Він загрозливо вип&#8217;ятив могутні груди і пішов на Шарика. Широко вирячені очі аж горіли гнівом, гребінь на голові ще більше почервонів.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ко-ко-ко,- сердито закричав він, забив крилами і боляче клюнув Шарика в носа.</p>
    <p style="text-align: justify; text-indent: 30px;">– Геть звідси, забирайся подалі і ніколи не наближайся не тільки до курочок, а й до нашого двору, бо виклюю очі тобі, негіднику!</p>
    <p style="text-align: justify; text-indent: 30px;">Шарик заскавучав від болю і побіг до свого двору, піджавши хвоста. Більше він не наважувався наближатися до курочок, знаючи хоробру вдачу Півника.</p>
    <p style="text-align: justify; text-indent: 30px;">Тим часом у дворі гавкав, надриваючись, Полкан, відчуваючи біду. Клятий ланцюг не відпускав його. Коли кури зайшли до двору, Полкан спитав у Півника:</p>
    <p style="text-align: justify; text-indent: 30px;">– Що за шум учинився на вулиці? Вас хтось скривдив? Чи не нахаба Шарик на вас напав? Ви тільки скажіть мені, і я його провчу, що вдруге йому непорадно буде.</p>
    <p style="text-align: justify; text-indent: 30px;">Курочки наперебій засокотіли : “ Ко-ко-ко, ко-ко-ко!..”</p>
    <p style="text-align: justify; text-indent: 30px;">– Годі вам! Заспокойтесь, будь ласка!, – вдавано суворо сказав Півень – Петро Кукурікович, як чемно його всі величали.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую, Полкане, за турботу, але я сам в змозі захистити себе і курочок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так то воно так, але вдвох ми здолаємо будь-якого кривдника або ворога. До того ж я завжди радий прийти на допомогу, та й мені буде спокійніше за вас, я ж захисник усього подвір&#8217;я.</p>
    <p style="text-align: justify; text-indent: 30px;">– Звичайно, я в усьому згодний з вами, Полкане. Пильнуйте, щоб бува Лисичка не забралася до курника чи до гусей.</p>
    <p style="text-align: justify; text-indent: 30px;">А тоді до курочок: “Ко-ко-ко! Ходімо на сідало, он вже сонечко зайшло, пора лягати спати.”</p>
    <p style="text-align: justify; text-indent: 30px;">Курочки слухняно пішли за Півником. Вони вельми поважали Петра Кукуріковича.</p>
    <p style="text-align: justify; text-indent: 30px;">З деякого часу Півник почав відчувати хвилювання, коли поруч з&#8217;являється  гарна, ніжна і спокійна курочка Рябушка. Вона ґречна, ніколи не хапає зернятка чи іншої їжі у Півника з-під носа, як це роблять інші курочки. Півник теж уважно ставиться до неї, старається пригостити її ласощами, які вишукує тільки для неї одної.</p>
    <p style="text-align: justify; text-indent: 30px;">З  усього було видно, що він покохав Рябушку, а вона покохала його. Півник радів через це і був надто щасливий.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного теплого сонячного дня, останнього літнього дня, Петро Кукурікович запропонував курочкам прогулянку до ставка, куди їх часто запрошував гусак Філя.</p>
    <p style="text-align: justify; text-indent: 30px;">Курочки з радістю погодилися. Вони згодні йти за Петром Кукуріковичем хоч на край світу. Але так далеко йти не прийшлося, бо ставок був одразу за городами.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тільки будьте обережні біля води, щоб вас не понесла хвиля,- застеріг курочок Півень.</p>
    <p style="text-align: justify; text-indent: 30px;">– І звідки Петро Кукурікович знає про ставок, про хвилі, – подумала з повагою Рябушка. – Ач, який розумний, – захоплювалася вона, і серденько її радісно калатало. Вона не знала, що Півник вже одного разу побував на ставку, побачив, як плавають гуси, качки. Він навіть бачив великого бусла, який щось ловив у воді. Півник захопився красою дзеркального ставка, в якому купалося сонечко, видивлялися зелені верби, а біля нього тихо шелестів верболіз і погойдував метілками високий очерет. Тоді Петру Кукуріковичу спало на  думку показати курочкам цю красу, а особливо Рябушці.</p>
    <p style="text-align: justify; text-indent: 30px;">Цього разу на березі ставка зібралося багато білих гусей. Вони грілися, ніжилися на м&#8217;якій травиці, а далі, на голубій гладі ставка повагом плавав Гусак Філя, а за ним – гарненькі гусочки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Го-го-го — привітався до Петра Кукуріковича Філя.</p>
    <p style="text-align: justify; text-indent: 30px;">– Га-га-га — подали голос гусочки, підхопивши привітання вожака.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ко-ко-ко — відповів Півник. — Ми  раді вас вітати. Озеро виблискувало, яскрава сонячна доріжка сліпила очі мерехтливим сяйвом. Курочки ніколи не бачили нічого подібного і захоплено торохтіли:</p>
    <p style="text-align: justify; text-indent: 30px;">“Яка краса, яка краса!”</p>
    <p style="text-align: justify; text-indent: 30px;">Гостинний Гусак Філя вийшов з води на берег, стріпонув крилами, витягнув шию і дзьоба назустріч Петру Кукуріковичу. У дзьобі він тримав смачного рачка на дарунок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Пригощайся друже, і пригощай курочок. Смачного!</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую, – сказав півник.</p>
    <p style="text-align: justify; text-indent: 30px;">-Дякуємо, дякуємо, – кивали голівками курочки.</p>
    <p style="text-align: justify; text-indent: 30px;">Гусочки і собі протягували у дзьобах зелені гілочки водяних рослин і інші свої улюблені ласощі.</p>
    <p style="text-align: justify; text-indent: 30px;">Петро Кукурікович перший клюнув рачка. — Дивно, чудово, дуже смачно! – сказав, хоча їжа була йому не до смаку. Але йому не хотілося здатися неввічливим, невдячним і тим засмучувати щирого, доброго друга Філю.</p>
    <p style="text-align: justify; text-indent: 30px;">– Як смачно, як смачно! Курочки були виховані, гречні і хай там як, але не хотіли підводити свого Петра Кукуріковича і відмовлятися від їжі. “Може їжа і смачна, – думала Рябушка, – та не звична для нас, курочок, бо ніколи не доводилося її вживати”.</p>
    <p style="text-align: justify; text-indent: 30px;">Гусак Філя радів, що догодив своїм друзям, і перебував на сьомому небі від щастя.</p>
    <p style="text-align: justify; text-indent: 30px;">– Все було надто цікаво і прекрасно, та нам вже час додому, – мовив Півник. – Ми завжди пам&#8217;ятатимемо прогулянку до чарівного озера. До зустрічі на подвір&#8217;ї!</p>
    <p style="text-align: justify; text-indent: 30px;">– А може затримаєтесь ще на якусь часину? – запропонував Гусак.</p>
    <p style="text-align: justify; text-indent: 30px;">– Залюбки б, але з надходженням осені дні стають коротші, і ми раніше сідаємо на свої сідала. Та й Василина, мабуть, вже кинулася нас розшукувати і буде хвилюватися, – розсудливо відповів Півник.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ваша правда. Ходіть щасливі. Вже перелітні птахи: гуси, бусли, журавлі почали збиратися до теплих країн. Лише дикі качки ще довго житимуть на озері, поки не  наберуться сили їхні каченята. Ми невдовзі теж слідуватимемо за вами.</p>
    <p style="text-align: justify; text-indent: 30px;">Тільки-но кури увійшли до двору, як Полкан висунув голову з будки і невдоволено запитав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Де це ви ходите? Господарочка наша збилася з ніг розшукуючи вас. Певно і досі ще бігає по городу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми ходили до озера на прогулянку. Стріли там Гусака Філю і гусочок. Він пригостив своїми улюбленими стравами, – розповів Петро Кукурікович.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ох і дістанеться вам від Василини, через те, що  без дозволу покинули подвір&#8217;я. Намилить вона вам шию за самоуправство – не вгавав Полкан.</p>
    <p style="text-align: justify; text-indent: 30px;">А тут і стурбована Василина з городу вийшла. Побачивши курей радісно скрикнула:</p>
    <p style="text-align: justify; text-indent: 30px;">– Курочки мої рябесенькі, курочки мої милесенькі, я вас скрізь шукаю, а ви вже вдома! Де ти, Петю, їх водив? Я ж не дозволяла вам далеко йти з двору. Це ти, Петю, в усьому винний. Дивись, щоб це було в останнє. А зараз поклюйте зерняток і гайда на сідало.</p>
    <p style="text-align: justify; text-indent: 30px;">Присоромлений  Петро Кукурікович тільки кліпав  очима. Його гребінець винувато звис набік. Аж у Рябушки стислося серце – їй шкода було Петра Кукуріковича. Вона підійшла до нього, ніжно клюнула у шию і заспокійливо прошепотіла щось, тільки відоме йому одному.</p>
    <p style="text-align: justify; text-indent: 30px;">А трохи згодом кури сиділи у затишному курнику на своїх місцях і ще довго розповідали літнім куркам про свою подорож до озера. Потім стихло, курочки поснули, задоволені, одні – почутою розповіддю, інші – цікавою мандрівкою.</p>
    <p style="text-align: justify; text-indent: 30px;">Щасливіший за усіх був Півник – Петро Кукурікович, як шанобливо називали його курочки і всі мешканці великої дружньої господи. Поруч із ним була його вірна і любляча подруга, красуня Рябушка.</p>
    <p style="text-align: justify; text-indent: 30px;">Спи, Петре Кукуріковичу, на добраніч! Маєш рано вставати, щоб сповіщати людям про ранок і прихід на землю ясного сонечка.</p>
    <p style="text-align: justify; text-indent: 30px;">Саме так воно і є. Петро Кукурікович завжди вчасно дзвінким бадьорим “Ку-ку-рі-ку” сповіщає світові точний час, немає потреби і на годинника дивитися, завжди об одній порі звучить його спів. На селі безпомилково впізнавали його голос і казали: “Час вставати — Василинин півень вже проспівав”. Та й сама Василина прокидалася, зачувши заливчастий бадьорий і радісний спів Півника, і йшла поратися коло печі, коло худоби.</p>
    <p style="text-align: justify; text-indent: 30px;">З першими променями вранішнього сонечка Петро Кукурікович злітав на високий паркан, стріпував крилами і на все горло трубив своє “Ку-ку-рі-ку, ку-ку-рі-ку”, обіцяючи гарний і щасливий день.</p>
    <p style="text-align: justify; text-indent: 30px;">– Як гарно навколо! – співав він. — Доброго ранку, Сонечко! Доброго ранку, Земле! Доброго ранку, квіточки! Доброго ранку вам, добрі люди!</p>
    <p style="text-align: justify; text-indent: 30px;">І від цього співу всім було затишно і спокійно.</p>
    <p>&nbsp;</p>
    <p style="text-align: justify; text-indent: 30px;">`,
    image: "kurka.jpg",
  },
  {
    name: "Блакитна Кулька",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        На розі багатолюдної гомінкої вулиці чоловік продавав повітряні кульки. На довгому мотузку, який він міцно стискав у руці, кульки вільно злітали вгору і були схожі на величезний букет різнокольорових квітів. Яких тільки тут кульок не було! Сині, жовті, блакитні, зелені, червоні, оранжеві, рожеві. Дивлячись на них, оченята хлопчиків і дівчаток розгорялися у захваті.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Легенький вітерець бавився з кульками, підіймав їх на своїх легеньких крилах, і кульок так і підмивало, їм кортіло вирватися з цупких рук і полинути високо в небо.</p>
    <p style="text-align: justify; text-indent: 30px;">Кульки поміж собою пустували, штовхалися, одна перед однією хизувалися своєю красою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я найкраща! – гордовито сказала червона кулька.</p>
    <p style="text-align: justify; text-indent: 30px;">– А я он яка велика! – радісно сказала блакитна кулька, – і така легенька, що тільки-но дмухне на мене вітер, я здіймуся до самого сонечка.</p>
    <p style="text-align: justify; text-indent: 30px;">Інші кульки теж наперебій кричали, сміялися і були схожі на веселу зграйку синичок.</p>
    <p style="text-align: justify; text-indent: 30px;">Так сталося, що мотузок блакитної, пустотливішої за усіх кульки, вирвався із рук продавця, і його миттєво підхопив літній вітер. Блакитна кулька, зачувши волю, ринулася вгору. І дорослі, і діти підстрибували, бігли за Блакитною Кулькою, щоб ухопити мотузок, та марно. вітер відносив Кульку все далі і далі, все вище і вище, аж поки Блакитна кулька зовсім не зникла з-перед очей.</p>
    <p style="text-align: justify; text-indent: 30px;">Блакитна Кулька була рада-радісінька через те, що збулася її мрія, і вона опинилася на волі. Коли трохи спало збудження, Блакитна Кулька почала роздивлятися навкруги, милуватися білими химерними хмаринками, що пробігали над нею. Вона побачила внизу місто, річку, що стрічкою звивалася і зникала  далеко за горизонтом. У небі, осяяному сонечком, співали птахи, було просторо і хороше.</p>
    <p style="text-align: justify; text-indent: 30px;">Та ось вітерець послабшав, і Кулька почала поступово спускатися донизу. Вона занепокоїлася: “А що, як я наштовхнуся на щось гостре? Я ж відразу лусну. А то ще зачеплюся мотузком за що-небудь і безпорадно висітиму одна, без друзів, без допомоги”.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона силкувалася, маневрувала, щоб якось уникнути лиха. Нарешті Кульці вдалося без перешкод  спуститися на землю. Коли вона роздивилася навкруги, то побачила, що приземлилася на дитячий майданчик, що біля великого багатоповерхового будинку.</p>
    <p style="text-align: justify; text-indent: 30px;">“Яке щастя, що я ціла і неушкоджена” – раділа Блакитна Кулька.</p>
    <h2 style="text-align: center; margin: 15px;">БЛАКИТНА КУЛЬКА ЗУСТРІЧАЄТЬСЯ З ЗЕЛЕНИМ М’ЯЧЕМ</h2>
    <p style="text-align: justify; text-indent: 30px;">Було близько полудня. Дитячий майданчик одиноко дрімав на сонечку. На пісочку самотньо лежав зелений М’яч, сумний на вигляд. Мабуть, його забули.</p>
    <p style="text-align: justify; text-indent: 30px;">Кулька побачила М’яча і подумала: “О, такий круглий, як і я. Треба привітатися, може, ми потоваришуємо”,</p>
    <p style="text-align: justify; text-indent: 30px;">– Добридень! – привіталася Кулька і звернулася до М’яча – Хто ви такий і чому сумний, похнюплений?</p>
    <p style="text-align: justify; text-indent: 30px;">– Добридень! – привітався М’яч до Кульки і подивився невесело у її бік і, побачивши, що вона доброзичливо усміхається, відповів:</p>
    <p style="text-align: justify; text-indent: 30px;">– Я – звичайний гумовий м’яч. Мене придбали у великому магазині і подарували хлопчикові Миколці. Я жив серед різних іграшок у веселій дружній родині. Сьогодні Миколка взяв мене з собою на прогулянку погратися і покинув: на майданчику з’явився футбольний М’яч, великий, шкіряний, меткий і трохи задерикуватий. Футбольний М’яч кепкував з мене через те, що я гумовий, менший за нього, слабкіший і буцімто нездатний довго носитися по великому футбольному полю. Ще він вихвалявся, що побував у різних містах, брав участь у відповідальних іграх і змаганнях і має багато перемог і нагород. Хлопчаки так довго гралися з ним, що Миколка  забув за мене. Тепер я не знаю, що маю робити. От і надумав з горя котитися світ за очі, аби знайти вірних друзів.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не переймайся, М’ячику, не журися, – сказала  Кулька. – Я теж відбилася від своєї рідні – таких кульок, як і я.</p>
    <p style="text-align: justify; text-indent: 30px;">Блакитна Кулька розповіла М’ячу свою історію.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тепер я теж самотня. Мені дуже пощастило, що я зустрілася з тобою. Може, потоваришуємо і разом мандруватимемо? Я впевнена – ми обов’язково зустрінемо веселих і вірних друзів, а ще довідаємося багато цікавого і несподіваного. У місті живе багато хлопчиків і дівчаток, непосидючих дотепних малюків, які залюбки гратимуться з нами. Ми ще будемо щасливі, от побачиш!</p>
    <p style="text-align: justify; text-indent: 30px;">Блакитна Кулька так переконливо говорила, що М’яч повеселішав і сказав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую тобі, Кулько, за втішні слова. Бачу, що ти надійний друг, і я охоче піду за тобою, куди завгодно.</p>
    <p style="text-align: justify; text-indent: 30px;">Так удвох вони пішли мандрувати. Зелений М’яч котився, а Блакитна Кулька поволі летіла поруч, підстрибуючи на легких повітряних хвилях. Любе літечко дарувало тепло і пахощі чудових квітів; гули бджоли, збираючи солодкий сік з квіточок, літали метелики, співали пташки.</p>
    <p style="text-align: justify; text-indent: 30px;">На друзів ніхто не звертав уваги. Заклопотані перехожі поспішали у своїх справах, навкруги відбувалося звичайне буденне життя.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось проповз на животі кіт Мурлика. Він саме полював на горобців, що купалися у м’якій теплій пилюці. Та вони тільки – пурррх… і злетіли на високе дерево.</p>
    <p style="text-align: justify; text-indent: 30px;">Дзвінко дзявкав маленький песик – пухнастий пудель, з кумедною щіточкою на кінчику хвоста. Він побачив пінчера-добермана, що поважно проходив мимо, не звертаючи ніякісінької уваги на його присутність і завзятий гавкіт.</p>
    <p style="text-align: justify; text-indent: 30px;">Невдовзі наші мандрівники прибилися до зеленого бульвару.  Тут панували тиша і краса. Цвіли пишні квітники, клумби, шелестіли стиха, наче перемовляючись, гарно підстрижені кущі.</p>
    <p style="text-align: justify; text-indent: 30px;">Квіточки одразу привітно закивали голівками. Одна квіточка прошепотіла:</p>
    <p style="text-align: justify; text-indent: 30px;">– Погляньте вгору. Яка  маленька блакитна хмарка пропливає над нами.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та то ж блакитна кулька, – відповіла її подруга.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ах, яка гарна Блакитна Кулька! – підхопили слова подруг усі квіти.</p>
    <p style="text-align: justify; text-indent: 30px;">– Зверніть увагу, – сказала Красоля, оранжева і свіжа, з крапельками роси на пелюстках, квітка, – з Кулькою іще і М’яч зелений, як трава на газоні, зовсім новий, блискучий.</p>
    <p style="text-align: justify; text-indent: 30px;">Зачувши ці слова, Кулька ще більше надула гумові щоки в усмішці, а М’яч аж підстрибнув, задоволений.</p>
    <p style="text-align: justify; text-indent: 30px;">На цьому ми попрощаємося з друзями і на деякий час покинемо їх, щоб знову зустрітися у нових пригодах.</p>
    <h2 style="text-align: center; margin: 15px;">ЇЖАЧОК-МРІЙНИК</h2>
    <p style="text-align: justify; text-indent: 30px;">Недалеко за містом знаходився сосновий ліс. Там у хатинці, що під корінням старої сосни, жив маленький Їжачок разом з татком Їжаком, матусею Їжачихою та братиками і сестричками.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Їжачкові не сиділося вдома, <span id="more-326"></span>
        не хотілося йому і гратися зі своїми задерикуватими братиками та капризними, манірними сестричками.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Взагалі, малий Їжачок мав непосидючий характер, бувало, не слухався мами-Їжачихи. А ще він був великий мрійник. Його вабили мандрівки і пригоди. Він мріяв дізнатися про життя за лісом. Якось Їжачкові довелося побувати разом з мамою на узліссі і побачити велике поле, над яким голубіло небо. Йому тоді здалося, що небо злилося з землею. А згодом і велике червоне сонечко сховалося, пішло в землю. “Мабуть, там його хатинка” – подумав Їжачок і спитав у матусі:</p>
    <p style="text-align: justify; text-indent: 30px;">– Куди сховалося сонечко?</p>
    <p style="text-align: justify; text-indent: 30px;">– Сонечко пішло за обрій, – відповіла мама.</p>
    <p style="text-align: justify; text-indent: 30px;">– А що таке “обрій” і що за ним знаходиться? – знову спитав Їжачок і кумедно чмихнув.</p>
    <p style="text-align: justify; text-indent: 30px;">– Синку, ти ще маленький, щоб зрозуміти те, про що я тобі розповім, але я спробую тобі пояснити, як зумію. Ота лінія, по якій небо сходиться з землею, і є горизонт, або обрій. Насправді, небо ніколи не зливається з землею. Це тільки здається, коли ми дивимося вдалечінь. Наша земля дуже велика, але  я далі свого лісу ніде не була і, на жаль, нічого тобі більше не можу розповісти. Краще спитай у татка. Він, напевне, знає більше за мене.</p>
    <p style="text-align: justify; text-indent: 30px;">Минув деякий час після прогулянки до узлісся. Їжачка не покидала думка піти з дому, щоб самому поблукати лісом і дізнатися, що знаходиться за горизонтом і куди ховається сонечко на ніч.</p>
    <p style="text-align: justify; text-indent: 30px;">Невдовзі випала слушна нагода, коли батьків не було вдома, а братики й сестрички ще спали. Їжачок тихенько вибрався з хатинки і побіг у напрямку до вже знайомого узлісся.</p>
    <p style="text-align: justify; text-indent: 30px;">Тихо шумів ліс, дятлики дрібно барабанили по деревині дзьобами, вишукуючи комах на сніданок. Ось голосно і сварливо заскрекотала сойка: “Кжжже-кррре”… Її скрекіт підхопили інші сойки, мабуть, непроханий гість забрався до їхніх володінь.</p>
    <p style="text-align: justify; text-indent: 30px;">В лісі було ще вогко від вранішньої роси, пахло ягодами, грибами, сосновими голками, смоляними шишками. Їжачок натрапив на ягідну галявинку. Сунички звабливо визирали з-під  листочків, та Їжачкові ніколи було з ними возитися. Гриб-боровик привітно закивав великою крислатою шапкою, наче запитував: “Гей, Їжачку, куди поспішаєш?” Їжачок і на нього не звернув уваги, біжить, аж піт очі застилає.</p>
    <p style="text-align: justify; text-indent: 30px;">Як дістався до узлісся, йому назустріч де не візьмись, метка і цікава Білочка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Доброго ранку, маленький Їжачку! Чому ти сам, без матусі? Це ж небезпечно!</p>
    <p style="text-align: justify; text-indent: 30px;">– Доброго ранку, тітонько Білко! – чемно привітався Їжачок і хотів, було, вже бігти далі, та передумав. “Розпитаю у тітки Білки, може, вона мені розповість або щось порадить, чи дорогу вкаже до того таємничого горизонту. Вона ж стрибає по високих деревах, а згори, не те, що з землі, добре видно небо, сонечко і все навколо”.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тітонько Білочко, я тільки вам зізнаюся, але це – таємниця, – довірливо зашепотів Їжачок. – Я зібрався дістатися до горизонту, щоб на власні очі побачити, яке життя за ним, а ще мене цікавить, куди сонечко котиться і де лягає спати.</p>
    <p style="text-align: justify; text-indent: 30px;">– Он ти що надумав, – здивувалася Білка. – Ти ще малий для таких  далеких мандрівок, на тебе на кожному кроці чатує небезпека, та й ніжки маєш ще слабенькі. Краще повертайся додому, бо мама-Їжачиха вже кинулася тебе шукати, переймається, побивається.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок похнюпився, а сам думає за своє.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ось послухай! Я маю тобі дещо розповісти з того, що тебе цікавить, – продовжувала доброзичлива Білка. – Я колись вивчала у лісовій школі, а ще чула розповіді пташок, які на зиму відлітають у теплі країни далеко, далеко за моря, де ніколи не буває зими, про безкраї простори нашої прекрасної землі.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок зрадів, маленькі очі його заблищали. Він приготувався слухати. І ось що Білка розповіла Їжачкові:</p>
    <p style="text-align: justify; text-indent: 30px;">– Сонечко – то велика розжарена куля, яка знаходиться у безмежному небесному просторі, дуже далеко від нашої землі. Воно осяває, зігріває землю промінням, яке йде від нього. Сонце таке велике, що в ньому може вміститися понад мільйон таких куль, як наша земля, та сонце, повторюю, надто далеко від землі, тому здається меншим за неї.</p>
    <p style="text-align: justify; text-indent: 30px;">– Розжарена куля? – здивувався Їжачок. – Добре, що вона далеко від землі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так. Наша земля теж куля, яка весь час обертається навколо себе. Ось так! – білка повертілася на одному місці, взяла в лапку горішок, зображуючи землю і пояснила далі. – На тому боці, який осяяний сонечком – день, а на протилежному, де нема сонечка – темно, тобто ніч. Зрозумів?</p>
    <p style="text-align: justify; text-indent: 30px;">– Угу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Але це тільки так здається. Насправді ж, земля сама повертається до сонечка, і поступово воно її освітлює. Ось так, – вона знову повертіла горішком, підставляючи його під сонячне проміння. З освітленого боку землі видно сонце. Спочатку ми його бачимо на сході,  земля  все обертається і обертається, підставляючи свої боки сонцю і нам здається, що воно піднімається все вище і вище. І так до полудня,  а після – починає поступово спускатися до горизонту. То земля заходить в тінь сонця, аж поки сонце зовсім не зникне за видимою нами межею Землі, яку ми називаємо горизонтом. Земля занурюється в темінь і настає ніч. От і все.</p>
    <p style="text-align: justify; text-indent: 30px;">– Як цікаво! – захоплено сказав Їжачок. – Але я майже нічого не зрозумів. Як це земля обертається? Невже вона кругла? Дякую вам, тітонько Білочко, за розповідь. Я маю поспішати, аби побачити сонечко на горизонті.</p>
    <p style="text-align: justify; text-indent: 30px;">– Нема за що, але стривай! Марні твої сподівання. От підростеш, ходитимеш до лісової школи, багато чому навчишся, про все дізнаєшся. Послухай, любий, мене і повертайся додому. Бувай! У мене багато роботи, я поспішаю, бо мушу збирати смачні ялинові шишки, горішки. На все добре!</p>
    <p style="text-align: justify; text-indent: 30px;">– До побачення, тітонько Білко!</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок і сам дуже поспішав, тому квапливо попрощався з Білкою, чмихнув і побіг далі, весело наспівуючи.</p>
    <p style="text-align: left; padding-left: 90px;">
        Я веселий Їжачок,<br/>
        В мене шубка з голочок.<br/>
        Вирушив я мандрувати,<br/>
        Щоб цікавий світ пізнати:<br/>
        Хто живе за горизонтом<br/>І куди сідає сонце…
    </p>
    <p style="text-align: justify; text-indent: 30px;">Він проминув ліс, знайоме узлісся і вибрався на теплу лугову доріжку, яка привела його до струмочка. Веселий струмочок біжить, дзвенить, хлюпоче прозорою прохолодною водицею. “Оце тобі так! Як же мені перебратися на той бік? – замислився Їжачок. – Що я маю робити?”</p>
    <p style="text-align: justify; text-indent: 30px;">– Чого журишся? – запитав веселий струмочок. – Може, ти заблукав чи загубився?</p>
    <p style="text-align: justify; text-indent: 30px;">– Не заблукав я і не загубився.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тоді, може, потоваришуєш зі мною, і ми разом помчимося вперед. Мій шлях лежить до великої повноводної ріки. Дорогою ми трохи пограємося, ти побачиш багато цікавого, помилуєшся зеленими луками, гарними берегами, а надвечір повернешся до свого лісу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую, але ні, – відповів Їжачок, – я дуже поспішаю, поки сонце ще високо. Тільки не можу перебратися на той бік.</p>
    <p style="text-align: justify; text-indent: 30px;">– А ти не бійся, маленький, сідай на мою хвильку і я легесенько перенесу тебе. А коли повертатимешся до лісу, мої сестриці – маленькі хвильки перенесуть тебе назад.</p>
    <p style="text-align: justify; text-indent: 30px;">Хоча Їжачкові страшнувато було, він все-таки поборов страхи і, коли хвилька прихлинула до берега, він, як радив струмочок, всівся на її гребінь. Хвилька гойднулася і викинула Їжачка по той бік струмка на м’яку траву. Їжачок і не підозрював, що він уміє плавати. Він струсив крапельки води з голочок, подякував Струмочкові, попрощався з ним, і кожний поспішив у своєму напрямку.</p>
    <p style="text-align: justify; text-indent: 30px;">Закінчилися зелені луки, а за ними простяглося, скільки око гляне, поле, а далі – ясний горизонт, що так приваблює і манить Їжачка.</p>
    <p style="text-align: justify; text-indent: 30px;">У полі гарно. По один бік хвилюються налиті колосом хліба, по другий – зеленіють городи з капустою, морквою і іншою городиною, тягнуть до сонця голівки сонцеликі соняхи. Десь високо вгорі ллється дзвінка і радісна пісенька невидимої пташки. На гарячій польовій доріжці стрибають пташечки, схожі на горобчиків, та більш витончені і рухливі, з жовтенькими плямами на голівці і на грудках – вівсянки. Їжачок ще не бачив таких пташок. Але нема часу роздивлятися. Біжать маленькі вправні Їжачкові ніжки все далі і далі від рідного лісу. Коли це чує Їжачок – хтось його наздоганяє.</p>
    <p style="text-align: justify; text-indent: 30px;">– Доброго ранку, Їжачку! Ти, бува, не заблукав? – це до Їжачка привітався сірий Заєць з довгими вухами, косими очима і коротеньким хвостиком. І запитав доброзичливо і м’яко.</p>
    <p style="text-align: justify; text-indent: 30px;">– Доброго ранку, дядечку Заєць. Мій шлях лежить он до тієї смуги, де небо сходиться з Землею.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ехе-хе! – Заєць почухав лапою за вухом. – Навряд, щоб ти дістався до тієї смуги. Я ось скільки бігаю по полях у пошуках капусти, солоденької моркви, але жодного разу мені таке не вдалося.</p>
    <p style="text-align: justify; text-indent: 30px;">Бачити – бачу, а біжу, біжу… Смуга віддаляється, і землі немає кінця. Краще вертайся додому, поки не заблукав, бо ніхто не зможе допомогти тобі знайти зворотний шлях до твоєї домівки. До побачення, маленький мандрівник! – заклопотаний Заєць пострибав у напрямку городів.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок і не думав вертатися. Йому конче кортіло самому у всьому розібратися, переконатися.</p>
    <p style="text-align: justify; text-indent: 30px;">Сонечко піднімалося все вище і вище, припікало. Зрідка на небі з’являлися маленькі чудернацькі хмарки. Але вони швидко пробігали: кудись поспішали. Вже і ліс ледве чорніється, і ніжки трохи стомилися, а бажана смуга горизонту ані трохи не наблизилася, все так і маячіла вдалині.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок ще деякий час просувався вперед, поки горизонт не закрили будинки великого міста.“Що це? Де подівся горизонт? Він, мабуть, за оцими великими спорудами” – здогадався Їжачок. Він ще не збагнув розповідей і порад  Білки та Зайця і уперто продовжував бігти вперед.</p>
    <p style="text-align: justify; text-indent: 30px;">“Мерщій, мерщій! – підганяв він сам себе. – Мабуть, мої рідні збилися з ніг, шукаючи мене. Ох, і дістанеться мені від мами і тата… Я вибачуся, що х засмутив. Зате побачу те, що хотів побачити, і всім своїм друзям розповім цікаву історію”.</p>
    <p style="text-align: justify; text-indent: 30px;">Втішні думки додали йому сили. Їжачок вибіг на широку тверду дорогу, що вела до міста. По дорозі з гуркотом неслися вантажні машини, автобуси, залишаючи за собою чорний їдкий дим. Це трохи лякало Їжачка. Він ніколи не бачив нічого подібного. Їжачок звернув з дороги на стежку, що вилася між придорожніми деревами.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось вже і високі будинки на галасливих вулицях. Їжачок потрапив до міста, яке він бачив здалік. Він зовсім розгубився, розхвилювався, і було від чого. Сонечко сховалося за будівлями. Вже і горизонту він не бачив. Куди бігти, як вибратися з цього незнайомого і невідомого світу? Йому так захотілося до свого рідного лісу, де все знайоме і зрозуміле, до тата і мами,  до сестричок і братиків, що він ладен був заплакати.</p>
    <p style="text-align: justify; text-indent: 30px;">Тільки оттепер він зрозумів, що задля мандрів йому багато чого не вистачає. Він ще зовсім маленький і нерозумний, що треба підрости і вивчитися перш за все. А поки він мусить сидіти вдома, слухатися старших, і насамперед – тата і мами.</p>
    <h2 style="text-align: center; margin: 15px;">ЗУСТРІЧ І ЗНАЙОМСТВО З ДРУЗЯМИ. ВЕСЕЛІ ПРИГОДИ</h2>
    <p style="text-align: justify; text-indent: 30px;">Їжачок зібрався, було, слізно запхикати, коли побачив блакитну кульку, що пропливала низенько над землею і другу кульку, зелену, що котилася по землі. Це були наші знайомі – надувна повітряна Блакитна Кулька і зелений М&#8217;яч. Вони весело поміж собою розмовляли, коли помітили якесь створіння, все вкрите колючими голками. Воно розгублено озиралося навкруги.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти хто такий? Чому блищать сльози на очах? Тебе хтось образив? – співчутливо запитав зелений М&#8217;яч, а Блакитна Кулька  привітно всміхалася. Їжачок не знав, відповідати чи ні. Але їхня щирість спонукала його довіритися незнайомим кулькам..</p>
    <p style="text-align: justify; text-indent: 30px;">– Я – Їжачок з далекого лісу. Сьогодні я втік з дому, щоб помандрувати за голубий обрій. Та він дуже далеко, бо скільки я не йшов, а так і не наблизився до нього. Мені здавалося, що він відступає вд мене. Мені вже час повертатися додому, але я не можу знайти дороги до лісу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Перш за все, заспокойся. Ми щось придумаємо, – сказав М&#8217;яч. – Я – зелений М&#8217;яч, а моя подруга – Блакитна Кулька, ми теж мандруємо у пошуках друзів.</p>
    <p style="text-align: justify; text-indent: 30px;">Блакитна кулька усміхнулася, роздуваючи щоки, і запитала Їжачка:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти сказав “обрій”, а що це має бути?</p>
    <p style="text-align: justify; text-indent: 30px;">– Не знаю, може, це моя мрія чи таємниця, яку я хочу для себе відкрити. Проте мене цікавить, куди ховається сонечко на ніч, і де небо сходиться з землею.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гм, цікаво! – сказала Кулька. – Небо, обрій, сонечко, земля… Все досить незрозуміле і таємниче. Я тільки сьогодні народилася, але, здається,  бачила  небо, сонечко  і  землю. Спочатку я літала на мотузку, який тримав у руці продавець повітряних кульок, а тоді мотузок вирвався, а вітерець підхопив мене і поніс вгору, майже до білих хмаринок, що швиденько пересувалися у височині.</p>
    <p style="text-align: justify; text-indent: 30px;">Я побачила над собою голубий безмежний простір, а на ньому яскраву сяючу кулю.</p>
    <p style="text-align: justify; text-indent: 30px;">– То небі і сонечко! – вигукнув Їжачок, перебиваючи розповідь Кульки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Сонце і небо?! Які вони гарні! З висоти я подивилася вниз і побачила наше місто, річечку, поле, ліс, напевне твій, зовсім маленькі, як іграшкові. Піді мною простиралася земля, наді мною – небо, без краю і кінця, але того обрію, про який ти говориш, я не бачила.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок зітхнув і подумав: “Мабуть, правду казала тітонька Білка, щоб про все дізнатися, треба багато вчитися. Як підросту, вивчуся, то розгадаю всі таємниці навколишнього світу”.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чого знову зажурився? – спитав М&#8217;яч. Ходімо з нами. Ми саме йдемо у пошуках вірних друзів.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я б з радістю, але на мене чекають вдома, хвилюються. У лісі я маю багато друзів: їжачків, зайчиків, білочок. Ми весело граємось на великій сонячній галявині.</p>
    <p style="text-align: justify; text-indent: 30px;">– Любий Їжачку, – в один голос сказали Кулька і М&#8217;яч, – сонечко ще високо, а нас чекає багато веселих пригод. Ходімо, ти не пожалкуєш. Як сонечко почне схилятися донизу, ми виведемо тебе на дорогу, що веде до твого лісу</p>
    <p style="text-align: justify; text-indent: 30px;">Так як Їжачок був великим мрійником і полюбляв пригоди, він, зачувши про них, одразу погодився мандрувати з новими друзями.</p>
    <p style="text-align: justify; text-indent: 30px;">Задоволені Блакитна Кулька, зелений М&#8217;яч і маленький Їжачок попрямували назустріч новим пригодам. Тепер їх було вже троє. Вони йшли уперед в пречудовому настрої.</p>
    <p style="padding-left: 90px; text-align: left;">
        Тра-ля-ля,<br/>
        Тра-ля-ля, – <br/>
        М&#8217;ячик радісно співа.<br/>
        Ха-ха-ха,<br/>
        Ха-ха-ха, – <br/>
        Кулька щоки надима.<br/>
        Чмих-чмих,<br/>
        Я щасливіший за всіх, – <br/>Їжачок промовля.
    </p>
    <p style="text-align: justify; text-indent: 30px;">За веселими піснями та розмовами друзі не зчулися, як потрапили до дитячого парку, великого, зеленого і казкового.</p>
    <p style="text-align: justify; text-indent: 30px;">Відвідувачам відкрився чудовий світ дитячих розваг, ігор. Їм здалося, що вони опинилися у прекрасній казці, яка дзвеніла, сміялася, галасувала дитячими голосами, вражала небаченими досі дивами. Друзі аж роти пороззявляли від захоплення.</p>
    <p style="text-align: justify; text-indent: 30px;">Перше, що вони побачили, був великий став. На його дзеркальній поверхні плавали граціозні білі птахи. Це – білі лебеді, білокрилі красені-птахи, довірливі і вірні. І діти, і дорослі зупинялися біля них, милувалися ними, простягали рученята, обзивалися, розмовляючи з ними.</p>
    <p style="text-align: justify; text-indent: 30px;">Мандрівники попрямували тінистою алеєю вглиб парку. Їх вразили казкові персонажі, що стояли вздовж алеї. Кіт у червоних чоботях, з крислатою шляпою у лапі вклонявся привітно до всіх; Іван-царевич, в ошатному вбранні, з луком і з стрілою в руках; хитра Лисиця з довірливим півником; сірий вовк і Червона шапочка з кошиком, в якому несла пиріжки для бабусі; Варвара-краса довга коса; богатир Добриня Микитович на білому коні.</p>
    <p style="text-align: justify; text-indent: 30px;">У центральній частині парку стояв білокам&#8217;яний терем з високими баштами, гостроверхими дахами. На найвищому з дахів, на шпилі виблискував півник з червоним гребенем на голові, з гордовитою осанкою і поважним виглядом.</p>
    <p style="text-align: justify; text-indent: 30px;">Неподалік виспівував грайливий фонтан, що нагадував чашечку білої водяної лілеї. З цієї чаші і з боків фонтану високо вгору били струмені води. Спадаючи донизу, вони розсіювалися райдужними, іскристими бризками. В прозорій прохолодній воді туди-сюди снували маленькі рибки. Вони наздоганяли одна одну, гралися, ховаючись у маленькі хвильки, бульки, що утворювалися від падіння води.</p>
    <p style="text-align: justify; text-indent: 30px;">– Які дива! – збуджено вигукнув Їжачок.—У нашому лісі немає нічого подібного.</p>
    <p style="text-align: justify; text-indent: 30px;">М&#8217;яч і собі, роздивляючись на всі боки, вигукував: “Овва!”</p>
    <p style="text-align: justify; text-indent: 30px;">Повітряна Кулька літала високо над фонтаном, щоб бризки ще бува чого не ушкодили її і квапила товаришів:</p>
    <p style="text-align: justify; text-indent: 30px;">– Покваптеся, любі. Попереду на нас чекає ще багато цікавого. Я чую дитячий сміх.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок узяв мотузок з Кулькою у лапку, і друзі пішли туди, де працювали атракціони: різноманітні гойдалки і каруселі, які крутилися, вертілися в різні боки, неслися, гуркотіли, несучи на собі галасливу дітвору.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачка налякали каруселі з небаченими ним звірами, верхи на яких сиділи задоволені малюк, але потім він трохи заспокоївся, розслабивши напружені голочки.</p>
    <p style="text-align: justify; text-indent: 30px;">Хтось ненароком штовхнув М&#8217;ячика і він відкотився від каруселі. Не побачивши його, Кулька занепокоїлася:</p>
    <p style="text-align: justify; text-indent: 30px;">– Їжачку, ти не знаєш, куди подівся М&#8217;ячик?</p>
    <p style="text-align: justify; text-indent: 30px;">– Не знаю. Він увесь час знаходився поруч. Де ж він насправді? Може, з ним що трапилося? – розхвилювався і собі Їжачок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не впадай у відчай. Ми зараз же мусимо його відшукати, – розсудливо сказала Кулька. – Ходімо мерщій вперед, пильно дивися на всі боки, щоб не проґавити.</p>
    <p style="text-align: justify; text-indent: 30px;">– От тобі маєш! – побивався Їжачок, біг швиденько вглиб парку, міцно тримаючи мотузок, на якому за ним летіла розтривожена Кулька, враз змарніла і схудла з виду.</p>
    <p style="text-align: justify; text-indent: 30px;">А М&#8217;яч тим часом не розгубився і покотився назад до каруселі і через якусь хвилину зіткнувся з Їжачком і повітряною Кулькою. Як раділи друзі, що відшукався М&#8217;ячик.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой,  ля-ля! – вигукнула Кулька і застрибала на мотузку. – Яке щастя, що ми знову всі разом!</p>
    <p style="text-align: justify; text-indent: 30px;">– Чмих, чмих! – зачмихав Їжачок, витираючи сльози радості, що набігли йому на маленькі очі і закружляв, вимовляючи: – Яка радість, яка радість! М&#8217;ячик знайшовся!</p>
    <p style="text-align: justify; text-indent: 30px;">М&#8217;ячик і собі високо підстрибував. Його переповнювало почуття, в якому змішалися щойно пережите хвилювання через несподівану розлуку з друзями, подяка до друзів, які розшукали його, захват через щирість і непохитність дружби, яка з&#8217;єднувала їх, звівши цього сонячного дня докупи. Він заспівав, а Їжачок і Кулька підхопили.</p>
    <p style="text-align: left; padding-left: 90px;">
        Хай сонечко сміється,<br/>
        Хай пісня наша ллється<br/>
        Про зустріч неймовірну,<br/>Про дружбу щиру й вірну.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Здавалося, що все навколо разом з ними стрибало і співало, а сонечко привітно лило на них золоті свої промінчики. Нараз вони зупинилися, вже вкотре здивовані. Майже поруч, пихкаючи, зупинився справжній потяг. Невеликий паровозик тягнув невеликі вагони, з яких визирали малюки. На блакитних вагончиках  були намальовані різні звірята. Їжачок одразу побачив знайомих ведмедика, зайчика, лисичку і аж ротика роззявив. Він ніяк не міг уторопати, звідки вони отут з’явилися і навіть гукнув до них, але вони мовчали. М&#8217;яч пояснив йому:</p>
    <p style="text-align: justify; text-indent: 30px;">– Їжачку, ти гадав, що вони живі, а насправді – вони намальовані.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ось воно що, – розчаровано сказав Їжачок, а далі побачив на вагончику звірятко, схоже на нього, їжачка. – Це ж я! Я! – галасував він і побіг до вагончика.</p>
    <p style="text-align: justify; text-indent: 30px;">– Швидше стрибайте на підніжку і йдіть до вагону, – сказала Кулька, – а я примощуся на даху, і ми розважимося разом з дітлахами, покатаємося на оцій чудернацькій машині, що називається потяг.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок і М&#8217;ячик щосили підстрибнули вгору і  опинилися на підніжці саме в ту хвилину, коли потяг вже рушив. Паровозик заливався, свистів, даючи знати,що він вирушив у веселу поїздку.</p>
    <p style="text-align: justify; text-indent: 30px;">Двері вагончика зачинилися, він швидко покотився за паровозиком. Збуджені малюки визирали з вікон, махали руками мамам, татусям, друзям, які залишилися на пероні.</p>
    <p style="text-align: justify; text-indent: 30px;">Потяг легенько котився, подзенькуючи на справжніх залізних рейках. За вікнами швидко пробіг і зник далеко позаду семафор. Він просигналив зеленим світлом, даючи потягові “зелену вулицю”. Слідом за ним побігли дерева, а далі – лебедине озеро, схоже на велике блюдце. Біля води стояли маленькі будиночки для водоплаваючих птахів, над водою схилялися розлогі білі верби.</p>
    <p style="text-align: justify; text-indent: 30px;">Десь зі стелі вагону долинула муза і залунала дитяча пісенька:</p>
    <p style="text-align: left; padding-left: 90px;">
        “… Голубий вагон біжить, гойдається,<br/>
        Набирає ходу потяг враз.<br/>
        Дружба хай ніколи не кінчається,<br/>Хай вона завжди єднає нас…”
    </p>
    <p style="text-align: justify; text-indent: 30px;">Поїздка друзів вражала і захоплювала. На першій же зупинці М&#8217;яч і Їжачок викотилися з вагону, до них приєдналася Кулька. Вони поспішали подивитися інші розваги, бо сонечко поступово хилилося до заходу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну, як вам поїздка? – спитала Кулька.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чудова, – відповів М&#8217;яч.</p>
    <p style="text-align: justify; text-indent: 30px;">– Неперевершена, – підхопив Їжачок.</p>
    <p style="text-align: justify; text-indent: 30px;">– А я так захопилася, що ледь не відірвалася від гачка, за якого зачепилася, – сказала Кулька.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мені сподобалися хлопчики і дівчатка. Деякі  з них тримали іграшки, хто ляльку, хто песика. Я навіть позаздрив їм, мені дуже захотілося бути разом з ними, але я і з вами не хочу розлучатися, – сказав зелений М&#8217;яч.</p>
    <p style="text-align: justify; text-indent: 30px;">– якби я мешкав у місті, а не у лісі, я б з вами ніколи не розлучився, – розчулено сказав Їжачок.</p>
    <p style="text-align: justify; text-indent: 30px;">Кулька, яка ніколи не вдавалася у тугу, скомандувала:</p>
    <p style="text-align: justify; text-indent: 30px;">І друзі поспішили далі.</p>
    <p style="text-align: justify; text-indent: 30px;">На літній естраді ляльковий театр саме ставив вистау для маленьких діток “Сірий вовк і семеро козенят”. Друзі почули, як мама-Коза наказувала козенятам, щоб вони нікому не відчиняли двері, поки її не буде вдома, бо недалеко бродить злий Вовк він може залізти до хатинки і   з’їсти їх.</p>
    <p style="text-align: justify; text-indent: 30px;">– А я не боюся сірого вовка, – сказав їжачок. – Я звернуся в клубочок, виставлю голочки, і він навіть не доторкнеться до мене.</p>
    <p style="text-align: justify; text-indent: 30px;">– А я ніколи не бачив сірого вовка і не знаю, чому мушу його боятися, – дивувався М&#8217;яч.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вовк хижий, злий, страшний  звір. Тато нам розповідав, що він полює на різних тварин, навіть на сильніших за нього – оленя, лося, не кажучи вже про зайців і про лисицю, – пояснив Їжачок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я пропоную подивитися цю виставу, – озвалася Блакитна кулька. – Може, вона навчить нас корисному і доброму. Я перелечу через огорожу і буду чекати на вас десь поблизу отих ліхтарів, а ви непомітно проберіться всередину і наблизьтесь до мене, щоб ми не загубилися.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони так і вчинили. Кулька легенько зачепилася за ліхтарний стовп і їй було добре видно все, що діялося на сцені. М&#8217;ячик  і  Їжачок примостилися неподалік від Кульки і теж дивилися виставу. На сцені стояли лаштунки у вигляді зеленого лісу, посеред – простора галявина, а на  ній гарненька хатинка, де мешкала коза і семеро козенят. Біля дверей причаївся сірий вовчисько і промовляв тоненьким голоском, як у мами-Кози: “Козенятка, дітки мої, відчиніть двері, ваша мама прийшла, молочка принесла…”</p>
    <p style="text-align: justify; text-indent: 30px;">Ох і хвилювалися дітки і наші герої, коли злий і голодний Вовк вдерся до хатини і з’їв шестеро козенят. Сьоме козенятко він не помітив, бо воно сховалося. Багато хто з діток навіть заплакав. І наша Кулька спохмурніла, щоки їй зморщилися, М&#8217;яч неспокійно совався, сопів через переживання.</p>
    <p style="text-align: justify; text-indent: 30px;">Та кінець казочки був для всіх, окрім вовка, радісний. Козенятка залишилися живими і здоровими. Мама-Коза  їх врятувала, розпоровши Вовкові живота, коли він, наївшись,  міцно спав.</p>
    <p style="text-align: justify; text-indent: 30px;">Малюки були щасливі, вони довго плескали в долоні.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли глядачі почали виходити з літнього театру, один хлопчик помітив Блакитну Кульку, що висіла на мотузочку недалеко від сцени.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тату, тату! – голосно закричав він. – Подивись, яка гарна блакитна кулька зачепилася за стовп. Відчепи її, будь ласка!</p>
    <p style="text-align: justify; text-indent: 30px;">Миттєво Кульку відчепили вправні чоловічі руки, і хлопчик ухопив мотузочок.  Кулька незчулася, як опинилася в руці невеличкого білявого, з рожевими щічками, хлопчика. Той радісно підскакував на одній ніжці, підкидав Блакитну Кульку вгору, а потім смикав за мотузок і Кулька верталася йому до рук. Веселощі хлопчика передалися і Кульці. Вона не тільки не пручалася, а задоволено стрибала і невимовно раділа через те, що з нею грається гарненький, лагідний хлопчик. От тільки Кулька жалкувала за Їжачком і зеленим М&#8217;ячем. Вона крутилася, озиралася, та їх ніде не було видно. А Андрійко, так звали хлопчика, йшов все далі і далі від літнього театру і ніс за собою Блакитну Кульку, що припала йому до вподоби.</p>
    <p style="text-align: justify; text-indent: 30px;">“Ох, що маю робити? – думала розчулена Кулька. – Що станеться з моїми друзями? Як Їжачок знайде дорогу до лісу без мене?”</p>
    <p style="text-align: justify; text-indent: 30px;">Думки з одного боку краяли душу добрій товариській Блакитній Кульці, а з іншого боку Кульці надто сподобався хлопчик. Вона в останнє озирнулася назад, подумки прощаючись зі своїми друзями і полинула назустріч новому життю.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок і зелений М&#8217;яч бачили, як відчепили і понесли їхню подругу, як вона озиралася, шукаючи їх, як затьмарилося її кругленьке личко через щирий смуток за ними. Вони спочатку, було, кинулися за нею, побігли слідом, та їх люба Блакитна Кулька зникла у натовпі.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли друзі трохи заспокоїлися, то щиро пораділи за Кульку, на яку попереду чекали нові пригоди і невідоме життя.</p>
    <h2 style="text-align: center; margin: 15px;">ЇЖАЧОК ПОВЕРТАЄТЬСЯ ДО РІДНОГО ЛІСУ, А ЗЕЛЕНИЙ М’ЯЧ ЗНАХОДИТЬ ВІРНОГО ДРУГА</h2>
    <p style="text-align: justify; text-indent: 30px;">Їжачок і зелений М’яч сиділи на зеленій травичці, що росла на газоні, і розмірковували, як їм бути далі, як Їжачкові вибратися з міста. Коли, де не візьмись – білобока сорока.</p>
    <p style="text-align: justify; text-indent: 30px;">Сорока мешкала в одному з Їжачком лісі. Птаха вона до всього цікава, усюди совала свого довгого носа, до того ж, сварлива. Частенько заходила у сварки з іншими птахами, розоряла гнізда слабкіших за неї пташок.</p>
    <p style="text-align: justify; text-indent: 30px;">До міста вона літає, щоб чим-небудь поживитися. Сорока дуже полюбляє солоденьке печиво, біленькі булочки, пряники і залюбки збирає крихти, що залишають діти. Своїм довгим носом вона риється у блискучих обгортках з цукерок, вишукуючи, видовбуючи залишки солодощів. Не посоромиться відібрати або вкрасти будь-що , що їй до смаку.</p>
    <p style="text-align: justify; text-indent: 30px;">Побачивши Їжачка, Сорока заторохтіла:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ах ти, неслухняний, нерозумний маленький Їжачку! Як ти опинився і що ти робиш у цьому великому місті? Ти, мабуть, заблукав?</p>
    <p style="text-align: justify; text-indent: 30px;">Вона не давала змоги Їжачкові ні отямитися, ні відповісти.</p>
    <p style="text-align: justify; text-indent: 30px;">– Відповідай, якщо  я у тебе питаю, – наполягала Сорока.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, я заблукав, – відповів Їжачок, – і не знаю дороги назад.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я саме повертаюся до лісу, – каже Сорока, – тому швидше прощайся зі своїм другом, я поведу тебе додому, неслухняний дурнику. Поквапся, бо сонечко вже сідає.</p>
    <p style="text-align: justify; text-indent: 30px;">Хоч Їжачкові і не подобалася сварлива тітка Сорока, але він дуже зрадів, почувши її слова.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тітонько Сороко! Мені пощастило, що я зустрів вас. Я красно дякую за вашу ласку, бо що б я мав робити без вас? Я слухатиму вас, і ви не пожалкуєте, що взяли мене з собою</p>
    <p style="text-align: justify; text-indent: 30px;">– Гаразд, гаразд, – стрекотіла Сорока.</p>
    <p style="text-align: justify; text-indent: 30px;">– Любий друже, – звернувся Їжачок до зеленого М’яча. – Я дуже щасливий, що зустрів тебе і Блакитну Кульку. Я не відаю, що мав би робити  один  без вас  у цьому невідомому  мені світі. Завдяки</p>
    <p style="text-align: justify; text-indent: 30px;">Вам я побачив багато цікавого. Правда, не збулася моя заповітна мрія побачити, куди лягає сонечко спати, та я як підросту, то обов&#8217;язково довідаюся. Головне, що я зустрів вірних друзів і зрозумів, що таке справжня дружба і що без неї не можна бути щасливим. Велике спасибі за все, я завжди пам&#8217;ятатиму про вас і розповім своїм рідним, друзям про вас і про наші з вами мандри. Я знаю, М&#8217;ячику, ти не довго сумуватимеш наодинці. Ти такий зелений, гарний, блискучий і добрий, що тебе обов&#8217;язково помітять і потоваришують з тобою. Щасти тобі, зелений М&#8217;ячику!</p>
    <p style="text-align: justify; text-indent: 30px;">– Щасти і тобі, Їжачку! – аж підстрибнув у відповідь зелений М&#8217;яч, зашелестів по траві, проводжаючи Їжачка, який швиденько біг за Сорокою, в останнє покивавши М&#8217;ячикові лапкою. М&#8217;ячик бачив,  як Сорока летіла і вказувала Їжачкові дорогу і зрозумів, що за нього не треба непокоїтися, Їжачок обов&#8217;язково потрапить до свого лісу.</p>
    <p style="text-align: justify; text-indent: 30px;">А Сорока тим часом вела Їжачка, маленького мрійника і мандрівника, до лісу найкоротшим шляхом. Їжачок швиденько йшов, дрібно перебираючи ніжками, а то й підбігав або й зовсім біг, ледве встигаючи за тіткою Сорокою. Вона зрідка сідала на дерево, щоб почекати Їжачка, і продовжувала летіти далі.</p>
    <p style="text-align: justify; text-indent: 30px;">Іноді вона скрекотіла:</p>
    <p style="text-align: justify; text-indent: 30px;">– Скоріше! Ми маємо якомога швидше вибратися на польову дорогу, бо сонечко все нижче і нижче схиляється  до землі. Ми маємо засвітла дістатися до лісу.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок позбивав ніжки, чмихав, сопів, але не скаржився, а дякував нагоді, що зустрів тітку Сороку.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось, нарешті, знайоме поле, але співу пташок вже не чути. Тільки в теплому, задушливому від пекучого сонця житі, чується передвечірній голос перепілки: “Спать-пора, спать-пора”. І від цього співу на душі у Їжачка стало спокійно.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок дуже стомився. Йому хотілося їсти, пити, але він все терпляче зносів, аби скоріше прибігти до своєї хатинки, до тата і мами, до братиків і сестричок, де смачна їжа, пухкеньке ліжко. Він розумів,що йому добряче перепаде за непослух, та він мусить все знести, все витерпіти заради того, що він побачив і про що довідався. Його втішала думка про те, що десь у місті у нього залишилися милі друзі Кулька і М&#8217;ячик.</p>
    <p style="text-align: justify; text-indent: 30px;">Сорока маячіла далеко попереду, та Їжачкові було вже не страшно. Він бачив стіну лісу і знав дорогу до нього. Більш за все його непокоїла думка, як перебратися через струмок. Та на його щастя, хтось перекинув через нього невелику колоду, і Їжачок без зайвого клопоту перейшов на протилежний бік.</p>
    <p style="text-align: justify; text-indent: 30px;">– Агов, Струмочку! Я вітаю тебе, – гукнув доброзичливий Їжачок.  Я повернувся додому!</p>
    <p style="text-align: justify; text-indent: 30px;">– Агов, маленький мандрівник! – привітався струмок. – Ти знайшов те, що шукав?</p>
    <p style="text-align: justify; text-indent: 30px;">– Я колись прийду до тебе і розповім свою історію, – відповів Їжачок. – А зараз я поспішаю додому. Прощавай!</p>
    <p style="text-align: justify; text-indent: 30px;">– Прощава-а-ай! – долинув до Їжачка голос Струмка.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок ще у полі попрощався з тіткою Сорокою, подякувавши їй. Червоне сонечко майже зовсім сховалося за горизонт, тільки останні промінчики багрянили краєчки хмарин.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли Їжачок ступив на лісову доріжку, навкруги вже панувала темрява. Небо вкрили перші зірки, із-за дерев виглядав місяць і освітлював галяви, доріжку. Їжачок ніколи не ходив лісом поночі один і, зачувши голос сови-пугача, гучний і страхітливий, злякався. Вона кричала: “Пугу-у-у”, і у нього всередині аж все похололо, зробилося якось не по собі і здалося, що в темряві засвітилися і дивляться на нього злі очі. Якісь непевні шерхіт і зітхання вчувалися йому з кущів, а над головою проносилися нічні птахи, які полювали на здобич. Їжачкові голочки аж настовбурчилися.</p>
    <p style="text-align: justify; text-indent: 30px;">Та врешті решт все колись закінчується. Закінчилася і Їжачкова мандрівка. Він, ледве переставляючи ніжки, підійшов до своєї сосни. Вдома ще не спали, у віконечку виднілося світло. Їжачок несміливо постукав у двері хатинки, і вони відразу відчинилися. На порозі стояла мама-Їжачиха. Їй уже сорока принесла на хвості звістку про зустріч з Їжачком і про те, що вона допомогла знайти дорогу до лісу. Занепокоєні і схвильовані рідні вже хотіли кинутися до лісу, назустріч Їжачкові, та вирішили, щоб бува не розминутися по дорозі, чекати на нього вдома. Вони були впевнені, що Їжачок добре знає лісову доріжку додому і не заблукає.</p>
    <p style="text-align: justify; text-indent: 30px;">Всі зраділо кинулися обнімати, цілувати неслухняного, але рідного і любого Їжачка. Тут і тато, повний Їжак у окулярах, підійшов до нього і лагідно вколов йому голочкою у носика. З усіх сторін сипалися запитання, всім не терпілося довідатися, де він був, що з ним трапилось, та мама сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Досить його допитувати. Він стомлений і голодний. Нехай вмивається, вечеряє і лягає спати, а завтра про все розповість нам, і ми тоді вирішимо, як його покарати.</p>
    <p style="text-align: justify; text-indent: 30px;">Їжачок так стомився, що їжа не лізла йому до рота, але він був дуже щасливий. Він солодко позіхнув і заснув одразу за столом. Матуся перенесла його і вклала у ліжечко, вкрила дбайливо теплою ковдрою.</p>
    <p style="text-align: justify; text-indent: 30px;">Про те, перш ніж його зморив міцний сон, він встиг подумати, що аніскільки не жалкує, що не дістався до таємничого горизонту. Зате він зустрів чудових друзів, побував у полі, у місті, побачив багато цікавого  і прекрасного. А ще він подумав: “Швидше б настав час іти до школи. Я старанно навчатимуся і обов&#8217;язково дізнаюся, куди ховається сонечко і ще багато-багато цікавого. А як стану зовсім дорослий – мандруватиму”.</p>
    <p style="text-align: justify; text-indent: 30px;">Місяць дивився у віконечко і пестив маленького мрійника, а зірочки колисали: “Лю-лі-лю, спи, маленький, спи…” Гарно, тепло й затишно в Їжаковій хатинці. Можливо, Їжачкові насняться казкові сни, а з ними Блакитна Кулька, зелений М&#8217;яч, сонечко і голубий горизонт.</p>
    <p style="text-align: justify; text-indent: 30px;">Зелений М&#8217;яч, залишившись на самоті, не сумував, бо перебував під враженням від спілкування з друзями, через побачене й почуте . Він непомітно викотився на гравійну доріжку. Раптом хтось легенько штовхнув його.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой! – зойкнула дівчинка. – Я ненароком штовхнула М&#8217;ячика. Чий це М&#8217;ячик? – гукнула вона, але ніхто їй не відповів.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мабуть його забули, або загубили. Мамо, можна мені взяти його з собою? Подивись, який він гарний – зелений, з червоною і жовтою смужкою посередині.</p>
    <p style="text-align: justify; text-indent: 30px;">– Якщо не знайшовся його володар, то можна, – відповіла мама, лагідно усміхнувшись.</p>
    <p style="text-align: justify; text-indent: 30px;">Дівчинка підхопила до рук М’яча і дзвінко засміялася. Мама взяла у дівчинки з рук М&#8217;яча, витерла його, бо він запилився і поклала до плетеного кошика, що тримала у руці.</p>
    <p style="text-align: justify; text-indent: 30px;">У кошику панував затишок і спокій. Там, крім М&#8217;яча, лежала гарненька маленька лялечка з блакитним волосся і великим білим бантом на ньому, а ще – запашне червоне яблуко. Вони посунулись, вивільнивши місце для М&#8217;яча.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вкладайтеся зручніше, – сказала чемно лялька. – Місця вистачить для усіх.</p>
    <p style="text-align: justify; text-indent: 30px;">М&#8217;яч зрозумів, що йому і цього разу дуже пощастило  – він зустрів добру, веселу дівчинку і милу ляльку, яка, напевне, буде йому щирою подружкою. Зелений М&#8217;яч полегшено зітхнув і заспокоївся. Він тихенько лежав і згадував минулий день, Блакитну Кульку, маленького мрійника Їжачка, і був упевнений, що ніколи їх не забуде,  як би там добре і весело не склалося його життя.</p>
`,
    image: "kulka.png",
  },
  {
    name: "Бабусин сюрприз",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Бабуся поставила на стіл повне блюдо тільки-но зварених пельменів, змащених маслом. Вони ще парували, від них по всій їдальні розстилався смачний аромат приправ. Пельмені вилискували і начебто сміялися, закликаючи їх скуштувати.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Між пельменями виникло якесь непорозуміння, помітне тільки їм самим.</p>
    <p style="text-align: justify; text-indent: 30px;">– Подивіться уважніше, – вигукнув один пельмень. – Серед нас з&#8217;явився якийсь дивний пельмень. Наче й віночок на голівці, схожий на мій, але все-таки він не пельмень.</p>
    <p style="text-align: justify; text-indent: 30px;">Той, на кого він сказав, ніби зблід з виду і почав озиратися навколо:</p>
    <p style="text-align: justify; text-indent: 30px;">– Справді, я трішки не такий, як усі мої друзі, але ж я не пельменик, а вареник, – подумав він. – Ну й що з того? Адже я з того самого тіста, й начинка з того ж самого м&#8217;яса. Тільки й того, що пухкіший за інших, трішки більший за розміром і, взагалі, маю розкішний вигляд.</p>
    <p style="text-align: justify; text-indent: 30px;">Але, не вихваляючись, не сперечаючись, вголос сказав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Я дуже радий, мої любі родичі, що ми з вами зустрілися на обідньому столі. У великому сяючому блюді, мені випала щаслива нагода привітатися з вами і передати привітання від усіх різновидів вареників: будь-то з м&#8217;ясом, сиром, капустою, грибами, ягідками. І ви, пельмені, і вареники одного великого дуже смачного роду, що називається &#8220;Борошняні&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Ураз загомоніли всі пельмені. Одні дружно віталися:</p>
    <p style="text-align: justify; text-indent: 30px;">– Гей, вареничку, ласкаво просимо до нас!</p>
    <p style="text-align: justify; text-indent: 30px;">– Так. так, – казали інші. Не має сумніву в тому, що ти наш близький родич і до того ж такий же смачненький, як і ми.</p>
    <p style="text-align: justify; text-indent: 30px;">Тільки один пихатенький пельмень так набух, так набух – аж розліпився, і з нього визирала начинка, буркотливо прокати:</p>
    <p style="text-align: justify; text-indent: 30px;">– Теж мені, якісь-то вареники бажають зрівнятися з пельменями. Ми неабиякі пельмені, а сибірські, а ти просто вареник із м&#8217;ясом. Хоч і кажеш, що ми з одного тіста. То ж, нічого рівнятися до пельменів, тим більше до сибірських найкращого ґатунку, – встиг він висказатися, як на нього одразу накинулись пельменчики, обурені його словами:</p>
    <p style="text-align: justify; text-indent: 30px;">– Припини казати дурниці &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– Облиш непотрібні балачки. Ми з тобою не згодні.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вареничок правий, що з одного роду борошняних, хоч і маємо різні назви. Усіх нас залюбки смакують і дорослі, і діти. А, головне, нас єднає одне покликання в тому, що ми смачна та здорова їжа. І під цим гаслом ми служимо людям.</p>
    <p style="text-align: justify; text-indent: 30px;">Ця промова поклала край суперечкам. Бундючний пельмень стишився й наче трохи спав з виду, схуднув. На столі запала тиша.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли ось відчинилися двері до їдальні, і бабуся гостинно запросила до столу свою родину: малого онука Гнатика, старшу за нього онуку Катрусю та їхніх тата й маму.</p>
    <p style="text-align: justify; text-indent: 30px;">– Сідайте, будь ласка, до столу, мої рідненькі. У мене для вас уже зварені пельмені, а до них я приготувала овочеві салати. Тут і свіженькі огірочки, і помідори, і зелена цибулька, і редисочка. Бажаю смачного.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ох, яка смакота! – сказав тато й запитав: – Гнатику, Катрусю, ви пельмені будете їсти зі сметаною, чи з бульйоном? Тут втрутилася мама й сказала татові:</p>
    <p style="text-align: justify; text-indent: 30px;">Не турбуйся, будь ласка, я сама покладу дітям пельменів. Потім вона звернулася до бабусі:</p>
    <p style="text-align: justify; text-indent: 30px;">Мамо, сідайте разом з нами снідати. Гнатик і Катруся чекають на вас з нетерпінням. У них від одного виду на пельмені вже котяться слинки, Вірно, діти?</p>
    <p style="text-align: justify; text-indent: 30px;">– Вірно! – в один голос сказали Гнат і Катруся. – Бабусю, будь ласка, сідайте біля нас.</p>
    <p style="text-align: justify; text-indent: 30px;">Очі бабусі вдячно і лагідно сяяли. Мама почала накладати пельмені в тарілочку Катрусі. Вона не помітила, як поклала туди вареничка. Зате Катруся одразу його побачила й радісно сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Мамусю, а цей пельменик не схожий на інших.</p>
    <p style="text-align: justify; text-indent: 30px;">– Це не пельмень, а вареничок, – відповіла мама. – Бабуся, мабуть вирішила сюрприз приготувати Бабуся, зачувши, засміялася:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ай, справді, вареничок! Сюрприз сам по собі вийшов. Я ліпила пельмень, а вийшов вареник.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона загадково примружилася і додала:</p>
    <p style="text-align: justify; text-indent: 30px;">А може-таки, у варенику якась таємниця криється? А ну ж бо, Катрусю, скуштуй вареничок.</p>
    <p style="text-align: justify; text-indent: 30px;">Я теж хочу покуштувати шурприжу, – сказав малий Гнатик.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не шурприжу, а сюрпризу, – виправила хлопчика Катруся. – Я дам тобі половинку вареничка. Вона поклала піввареничка на братову тарілочку, а потім з&#8217;їла свою половинку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой, вареничок! На смак схожий на пельмень. Але, з&#8217;ївши його, мені зробилося весело Мабуть, бабусю, ти начинила його смішинками. Ха-ха-ха, сміялася доброзичлива дівчинка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Угу. І мені зробилося весело, – підтвердив Гнат, наминаючи вареника. – Я теж з&#8217;їв смішинки.</p>
    <p style="text-align: justify; text-indent: 30px;">Усі присутні за столом усміхалися, втішаючись дитячою щирістю. Особливо раділа бабуся.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ох, ви мої маленькі витівники, – сказала вона. – Бач, як ви вдало розгадали бабусин сюрприз. Частіше навідуйтесь до мене. Наступного разу я спечу для вас пиріг із сюрпризом.</p>
    <p style="text-align: justify; text-indent: 30px;">Гнатик та Катруся аж заплескали в долоні, потім притулилися до бабусі й поцілували її щасливе, розчервоніле обличчя. Мама сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Я зрозуміла, в чому полягає сюрприз вареника, бо він не просто вареничок, а вареничок-веселичок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вареничок-веселичок, вареничок-веселичок, – луною обізвалися діти. Далі всі притихли і з апетитом смакували пельменями, салатами, пили чай із печивом. Коли снідати закінчили, з місця піднявся тато:</p>
    <p style="text-align: justify; text-indent: 30px;">– Любі мої, ґречно дякуймо бабусі за гостинність, смачний сніданок і запрошуймо її до нас. Ви завжди будете для нас бажаною улюбленою гостею. Мамо, ми теж приготуємо для вас багато смачного.</p>
    <p style="text-align: justify; text-indent: 30px;">Усім було хороше й весело, бо то була єдина дружна сім&#8217;я. Ну а що ж сталося з пельменями? Чи помирились вони з вареником? Так, дійсно помирилися, але ніхто того не почув і не побачив, бо блюдо й тарілочки спорожніли. З усього було видно, що борошняними виробами й овочевими стравами добре посмакували, адже вони і є корисна та здорова їжа.</p>`,
    image: "pelmen.png",
  },
  {
    name: "Кахках",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">Кахках народилася у великій качиній родині. Качка-Мати ростила восьмеро каченяток. Семеро маляток-каченяток були сіренькі, схожі між собою, от тільки Кахках була особлива саме тим, що була не схожа на своїх братів і сестер кольором оперення. Вона була не сіра, як усі, а біла і нагадувала біленький маленький клубочок. А ще вона була жвава, трішки, навіть, пустотлива, а більш за все вигадниця, цікава до всього. Качка-Мати навчала качок, перед усім, плавати, адже вони водоплавні птахи і походять від дикої качки крякви. Щоранку Качка водила качаток на ставок. Вони, дивлячись на матусю, наслідували її в усьому, слухались кожного її слова, тому вже добре плавали, кумедно веслуючи лапками, пірнали під воду, відшукуючи смачну соковиту їжу. Качка була старанна, охайна й лагідна. Каченята дуже любили свою матусю.
    </p>
    <p style="text-align: justify; text-indent: 30px;">От і сьогодні Качка-Мати йшла попереду, а за нею, не поспішаючи, перевальцем рухався строкатий ланцюжок з восьми каченяток. Качка з удаваною суворістю крякала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Кря-кря, – що означало: – Дітки, не відставайте від мене, не ловіть гав, пильнуйте себе і своїх братиків і сестричок.</p>
    <p style="text-align: justify; text-indent: 30px;">Живий ланцюжок дружно рухався луговою стежиною, прислухаючись до матусиних слів, хіба що Сірий, так звали одного з качаток, мабуть не виспався, бо йшов, наче спав на ходу, раз у раз спотикаючись і чіпляючись лапкою за лапку, був неуважний. Біленька Кахках йшла останньою, тому збоку здавалося, що у строкатого ланцюжка білий хвостик, маленький і жвавий. Кахках частенько відставала від свого гурту, задивляючись на блакитне небо, на яскраві метелики, на барвисті квіточки. Я ж кажу, що вона була дуже цікава качечка. Саме тепер вона зупинилася, вражена красою ще небаченої квітки, адже Ромашка, а це була саме вона, розквітла вранці. Тендітна, струнка, на тоненькій ніжці, вона була біла, як і Кахках, на пелюстках променів метелик, що нагадував яскравий святковий бант, роблячи квіточку ще прекраснішою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Яка ви чудова квіточка, – захоплено вигукнула Кахках. – Саме таку квіточку я б хотіла подарувати любій матусі.</p>
    <p style="text-align: justify; text-indent: 30px;">Лучна Ромашка привітно усміхнулась, закивала своєю білявою голівкою на знак згоди і проказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Зірвіть, будь ласка, мою квіточку. Я буду дуже рада, якщо зроблю вашу матусю щасливою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую, мила Ромашка – сказала Кахках. – Мама насправді буде щаслива, бо вона обожнює квіти. У ставку на воді багато білого і жовтого латаття, але такої квіточки вона ще не бачила.</p>
    <p style="text-align: justify; text-indent: 30px;">Кахках обережно зірвала квіточку, поцілувала її і взяла у дзьоб. Веселий метелик все ще кружляв поруч, прощаючись із ромашкою.</p>
    <p style="text-align: justify; text-indent: 30px;">Кахках поспіхом кинулась за качиним гуртом, який відійшов далеко вперед.</p>
    <p style="text-align: justify; text-indent: 30px;">Тим часом качка вивела каченят до шосе, по якому мчали вантажні та легкові автомобілі. Перехід через дорогу був важкий і небезпечний для Качки-Мами й, особливо, для маленьких її діточок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Кря-кря, – застережливо сказала Качка. – Спочатку подивіться на дорогу зліва, а потім на дорогу, що справа, і якщо вона вільна, і поблизу немає машин, і загрози не існує, прямуйте спокійно за мною. Вона уважно обдивилась каченяток, перелічила їх і дуже розхвилювалась, стрепехнула крилами.</p>
    <p style="text-align: justify; text-indent: 30px;">– Кря-кря! А де це наша Кахках? Сіренький, ти не помітив куди поділась Кахках, адже вона йшла слідом за тобою?</p>
    <p style="text-align: justify; text-indent: 30px;">Сірий винувато подивився на матусю і понуро промимрив:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ні, не помітив.</p>
    <p style="text-align: justify; text-indent: 30px;">– Стійте, дітки, на місці, гучно покличемо Кахках. Якщо вона не обізветься, я піду на пошуки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Кахках, Кахках! – гукали семеро каченят разом з мамою, та сестричка не відгукнулася.</p>
    <p style="text-align: justify; text-indent: 30px;">А Кахках чула, як її кликали, та не мала змоги відгукнутися, бо вона ж тримала квіточку, яку несла в клюві, щоб подарувати матусі. Вона поспішала і заплуталася у високій траві, майже задихалася і ледь не падала, та квіточки не випускала з клюва. Коли ось і знайома стежина, якою назустріч бігла схвильована матуся.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дитинко люба, що з тобою скоїлося? Де ти була?! – запитувала Качка. – Я вже було подумала про лихе: не вхопив тебе лихий ненажерливий шуліка &#8230;Ох, ох! Чому ти не послухалась мене? Я ж завжди наказую, прошу триматися один одного, не відставати.</p>
    <p style="text-align: justify; text-indent: 30px;">Кахках враз випустила з клюва квіточку. З очей ще б трохи і закапали сльози, їй було соромно за свій непослух, шкода матінки за її тривогу і водночас трохи образливо, що матуся не помітила гарної квіточки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я &#8230;Я &#8230;Ось принесла тобі у подарунок незвичайну квіточку, тому трохи затрималася, щоб її зірвати, – ніяковіючи сказала Кахках. – Я завинила, тому прошу вибачати мене.</p>
    <p style="text-align: justify; text-indent: 30px;">Кахках понуро стояла і тріпотіла маленькими крильцями.</p>
    <p style="text-align: justify; text-indent: 30px;">У Качки-Мами аж стислося серце, проймав жаль до Кахках, яка мало-таки чим завинила. її розповідь про квіточку все спростувала.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую тобі, моя крихітко, за квіточку. Вона й справді дуже гарна. Я вибачила тебе, бо ти маєш чуйне серце. А тепер ходімо до гурту, бо всі хвилюються, чекаючи на тебе. Ми маємо перетнути шлях, за яким – наш ставок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ура! – закричали малята-каченята.</p>
    <p style="text-align: justify; text-indent: 30px;">– Наша улюблена Кахках знайшлася!</p>
    <p style="text-align: justify; text-indent: 30px;">Згодом уся качина сім&#8217;я спокійно долала відстань до ставка. Всі весело співали своєї улюбленої пісеньки:</p>
    <p style="padding-left: 90px;">
        Ми любимо Матусю-Качку<br/>
        За лагідну, веселу вдачу.<br/>
        Вона навчає, від негоди захищає,<br/>
        Вона про нас, малят, ретельно дбає.<br/>
        Завжди старанні і слухняні,<br/>
        Чистенько вдягнені, охайні,<br/>
        І більш за все цінуємо ми дружбу,<br/>
        Долаємо всі труднощі, бо дружні.<br/>
        Ми раді плавати, пірнати,<br/>
        Травицю молоду щипати,<br/>
        На квіточки-лілеї милуватись,<br/>За жабками зеленими ганятись.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Коли качатка закінчили співати, почувся голос Сірого, що вдало доповнив пісеньку:</p>
    <p style="text-align: justify; text-indent: 30px;">– Не страшний нам і шуліка, бо сім&#8217;я наша велика.</p>
    <p style="text-align: justify; text-indent: 30px;">– Кря-кря, – сказала задоволено Качка-Мати. Всі мої дітки здорові й щасливі.</p>`,
    image: "kahkah.jpg",
  },
  {
    name: "Червона Стрічечка",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">Червона Стрічечка, шовкова, яскрава, красувалася у вигляді великого, пишного банта на голівці маленької дівчинки Лесі. Леся підстрибувала, і бант підстрибував на білявій голівці. Леся кружляла, і бант весело кружляв разом з нею. Лесю можна було здалеку помітити і розпізнати за її червоним легким бантом.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Ось метелик, що пролітав поруч, сів на червоний бант, мабуть, сплутавши його з великою яскравою квіткою. Бант затріпотів привітно до метелика, загойдав його:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти схожий на мене, але зовсім маленький, ти можеш літати, а мої крильця зв&#8217;язані, – промовив бант до метелика.</p>
    <p style="text-align: justify; text-indent: 30px;">– От якби я міг літати, то помандрував би разом з тобою, – скрушно зітхнув бант.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не сумуй, бантику. Ти дуже гарний, прикрашаєш голівку цієї милої дівчинки. Ти безтурботний і завжди чистий, тебе прасують, шанують, чого тобі ще треба. Сидячи на голівці, ти гуляєш разом з дівчинкою містом, площею, парком, разом з нею ходиш до дитсадка, гойдаєшся на гойдалці, на каруселі, граєшся у різні веселі ігри. А ще ти їздиш на машині, плаваєш на річці на прогулянковому катері. Ні, твоє життя насичене подіями, цікаве. А як тебе вив&#8217;язують на голівці у свята! Ти маєш бути найгарніший, найяскравіший, великий, розкішний бант. А я цілісінький день тружуся, аби себе прогодувати. Літаю з квіточки на квіточку, щоб напитися солодкого соку. За день мої крильця стомлюються, і я знесилений засинаю під листочком &#8230;Ось і тепер мені час летіти, бо я забалакався з тобою, а квіточки вже розкрили свої пелюстки та кличуть мене, щоб напувати свіжою крапелькою роси, пригостити солодким нектаром &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– До побачення, червоний бантику. При нагоді ще навідаюсь до тебе.</p>
    <p style="text-align: justify; text-indent: 30px;">– До побачення, метелику! Дякую за добрі слова, за науку. Я дійсно дуже щасливий і не маю даремно ремствувати на своє життя. Буду чекати на зустріч з тобою.</p>
    <p style="text-align: justify; text-indent: 30px;">Увечері Лесина мама розв&#8217;язала бант, і Червона Стрічечка полегшено зітхнула, випрямляючись на всю довжину. Вона чула як бант сумно зітхав, згадуючи про мандри.</p>
    <p style="text-align: justify; text-indent: 30px;">– Бант справжній мрійник, – подумала Червона Стрічечка. – Він зовсім такий як я, бо ми одне ціле, тільки завдяки мені він існує. Я і стрічечка, я і бантик водночас. Тому нам бути завжди разом. Бантик правий – ото б полетіти ластівкою у височінь туди ж, до неба, щоб звідти побачити землю, річки, озера, різні країни, які я бачила тільки на картинках. Та де там! Мабуть не судилося. Але я не сумую. Мені подобається дівчинка Леся, її товста, довга русява коса. Я полюбляю її прикрашати. Життя таке прекрасне. Ось і зараз мене випрали, випрасували і я відпочиваю, висячи на тремпелі разом з Лесиною одежиною.</p>
    <p style="text-align: justify; text-indent: 30px;">Влітку Леся з татком і мамою поїхали до бабусі, яка мешкала в мальовничому містечку. Тут протікала велика судноплавна річка-красуня Дніпро. Вздовж берега гойдалися на воді човни, прив&#8217;язані до стовпчиків, що стояли поруч із дерев&#8217;яними місточкама-настилами.</p>
    <p style="text-align: justify; text-indent: 30px;">Стояв сонячний спекотний ранок. Тато і каже:</p>
    <p style="text-align: justify; text-indent: 30px;">– Гайда всі на річку!</p>
    <p style="text-align: justify; text-indent: 30px;">– Ура! Я хочу купатися, а ще навчатися плавати, – зраділа Леся.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама заметушилася, збираючи в кошик їжу, різні речі: іграшки для Лесі, гумовий круг, а тато налаштував все необхідне для риболовлі.</p>
    <p style="text-align: justify; text-indent: 30px;">Іти далеко не довелося, бо річка протікала майже за городами. Трохи пройти левадою, і вона -широка, повноводна. У річці купаються білі поодинокі хмарки. Мов білі лебеді, вони пірнають у глибінь і виринають на гребенях невисоких, спокійних хвиль. Промені сонечка віддзеркалюються від поверхні води і розсипають по ній свої яскраві блискітки. Вона світиться міріадами сонячних світлячків.</p>
    <p style="text-align: justify; text-indent: 30px;">Доріжка привела до піщаного берега, який поступово спускався до прозової зеленуватої від прибережних кущів і дерев води. Тато вудив рибу, мама розташувалась під деревом і читала книгу, а Леся будувала замки з піску. Вже високо піднялося сонечко, стало спекотно. Тато гукнув:</p>
    <p style="text-align: justify; text-indent: 30px;">– Усім купатися! – Він перший злетів ластівкою з дерев&#8217;яного настилу і шубовснув у воду, майже не здіймаючи бризок. Згодом він виринув далеко від того місця, з якого плигав і поплив до берега, радісно гукаючи:</p>
    <p style="text-align: justify; text-indent: 30px;">– Лесю, доню, не бійся, підійди до водички.</p>
    <p style="text-align: justify; text-indent: 30px;">Матуся поправила стрічку, вплетену в Лесину косу і повернула дівчину до води. Леся не злякалася води, бо вона була тепла й ласкава. Ось підплив тато і підхопив Лесю дужими руками, почав її гойдати на воді, підіймати вгору над водою, а потім занурювати у воду, яка сягала Лесі трішечки вище грудей.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ов-ва, доню, як гарно. Ти смілива дівчинка.</p>
    <p style="text-align: justify; text-indent: 30px;">Його веселий гучний сміх котився далеко над річкою і стихав десь у верболозі. Леся теж збуджено сміялася, била ручками та ніжками по воді, від чого прозорі бризки долітали аж до мами. Мама у відповідь здіймала бурю бризок, грайливо хлюпала ними на Лесю і тата:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ось вам, ось вам! Будете знати, як мене зачіпати. Хай водичка вмиє вам личка.</p>
    <p style="text-align: justify; text-indent: 30px;">У такій водоверті Червона Стрічечка спочатку розв&#8217;язалася і теж стрибала разом с косою по воді, а далі зовсім вислизнула з волосся і легкою змійкою попливла, ніким не помічена, все далі і далі, підхоплена течією. Стрічечка була капронова, легесенька, і тому не потонула.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я пливу за маленькою хмаринкою, яка біжить по хвилях. Я вільна, – раділа Червона Стрічечка. Смуток за Лесею, трохи збентежив її, та річкова краса, вражаюча і неповторна, повністю заволоділа нею. Вона милувалася всім, що траплялося на її шляху: то були галасливі пляжі, річкові судна на причалах, просто зелені дерева, кущі і сама річкова широчінь.</p>
    <p style="text-align: justify; text-indent: 30px;">Довго пливла вперед Червона Стрічечка. Вже й сонечко почало поволі звертати на захід. Вона почула вдалині незрозумілий гул, рокіт.</p>
    <p style="text-align: justify; text-indent: 30px;">– Що то може бути? – подумала Червона Стрічечка. їй зробилося зле.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти ж хотіла мандрувати, а сама злякалася, не відаючи чого, збадьорювала себе збентежена Червона Стрічечка. – Головне – не потонути, а там будь що буде, – вирішила вона і заспокоїлася.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли Червона Стрічечка підпливла ближче, то зрозуміла, що той гомін утворювала падаюча у глибоку прірву вода. Далеко внизу воду кидало на велике каміння, що знаходилося на її шляху, і вона пінилася, і дуже сердилася.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ох, мабуть, отут я й загину. Прощавайте, річечка, небо і сонечко, -тільки і встигла подумати бідолашна, як раптом налетів вітер, вихопив Стрічечку з води і кинув га гостроверху велетенську каменюку.</p>
    <p style="text-align: justify; text-indent: 30px;">Червона Стрічечка змокла і трепечучи враз прилипла до гарячої від сонця гострої вершини каменя.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я врятована! – зраділо крикнула вона. – Вітрику, ти мій рятівник, я повік не забуду твоєї ласки, мене з каменя перенеси в будь-яке більш небезпечне місце.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Я охоче тобі допоможу, – відповів <span id="more-5026"></span>
        вітер.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Він легенько дмухнув на Червону Стрічечку, і та знялася вгору й полетіла на крилах вітру, як птаха, прекрасна червона птаха. Вона мовби знову пливла, але тепер по повітряному океану, вільна і щаслива. Під нею вже котив хвилі спокійний Дніпро. На хвилях стрибав меткий, легкий вітрильник. Вітер почепив Червону Стрічечку на щоглу вітрильника поруч з блакитним прапорцем.</p>
    <p style="text-align: justify; text-indent: 30px;">– Щасливого плавання, крихітко! – гукнув вітер. – Тепер я за тебе спокійний. А якщо ти захочеш полетіти зі мною далі, тільки поклич, і я буду радий прислужитися тобі. Ти весела, чемна, лагідна, і дуже ніжна. Мені до вподоби спілкуватися з тобою.</p>
    <p style="text-align: justify; text-indent: 30px;">Червона Стрічечка вдячно тріпотіла:</p>
    <p style="text-align: justify; text-indent: 30px;">– Вітрику, не забувай мене. Сподіваюсь, ми скоро знову зустрінемось, щоб разом літати далі, туди, де на нас чекають дива і несподіванки. Ось трохи перепочину, бо я дуже стомилась. До зустрічі, вітрику!</p>
    <p style="text-align: justify; text-indent: 30px;">Вітер підхопив останнє слово Стрічечки і полетів вперед. Він мав ще багато роботи і клопоту.</p>
    <p style="text-align: justify; text-indent: 30px;">Червона Стрічечка розправила свої довгі кінці і спокійно гойдалась на щоглі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти хто така? – спитав Блакитний Прапорець – Звідки і чому опинилася на вітрильнику?</p>
    <p style="text-align: justify; text-indent: 30px;">– Як бачиш я – Червона Стрічечка. Спочатку приїхала з великого міста з родиною погостювати до маленького містечка, що на березі цієї річки. Якось вранці мене вплели в косу маленькій дівчинці Лесі і вся сім&#8217;я: мама, тато і Леся – пішла на річку відпочивати. Коли всі купались, я ненароком вислизнула з коси І гнана течією попливла, гойдаючись на хвилях. Попереду на мене чекала безодня, та вітер врятував мене, завдяки йому я опинилась спочатку на верхівці каменя, а потім він приніс мене і почепив на щоглу. От вся моя пригода, – закінчила свою маленьку історію Червона Стрічка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Бідолашна. Ти заблукала в цьому водному просторі і ледь не загинула на Дніпрових порогах, – співчував Блакитний Прапорець.</p>
    <p style="text-align: justify; text-indent: 30px;">– А що таке Дніпрові пороги? – спитала цікава Стрічечка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну, як тобі простіше пояснити, – замислився Блакитний Прапорець. – Це виступи з води підводних скель, які утворюють перепони на шляху води, не даючи їй можливості вільно текти. Вона долає перекати, пороги, і могутня сила її при падінні з цих порогів видає сильний гомін, рокіт і рев. Саме до таких порогів тебе принесла течія річки. Зрозуміла?</p>
    <p style="text-align: justify; text-indent: 30px;">– Зрозуміла, – відповіла Стрічечка.</p>
    <p style="text-align: justify; text-indent: 30px;">Саме цієї миті вона узріла високого, засмаглого, руденького хлопчину і тендітну біляву дівчину, що перемовлялися поміж собою, направляючи вітрила за вітром.</p>
    <p style="text-align: justify; text-indent: 30px;">– Галинко, зверни увагу на щоглу. Там поруч з прапорцем червоніє стрічечка. За яким дивом вона там з&#8217;явилась? – усміхаючись сказав хлопчина.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ха! Та й справді. Така червона, широка і довга стрічка звідкись завітала до нас. Це, мабуть, добрий знак, що ми переможемо у перегонах. Не знімай її, Миколко, нехай вона майорить і приносить нам щастя, – сказала дівчина і завзято, дзвінко засміялась.</p>
    <p style="text-align: justify; text-indent: 30px;">Прапорець і Червона Стрічечка прикрашали щоглу, а вітрильник виглядав яскравим і, навіть, чистим.</p>
    <p style="text-align: justify; text-indent: 30px;">Багато нового довідалася Червона Стрічечка від прапорця, яка досі думала, що вона одна-єдина на всьому світі. Однак, як виявилося, червоні стрічечки беруть участь у багатьох урочистостях. Ними прикрашають сцени, зали, вулиці, стадіони, цирки. Вони у віночка, які дівчата одягають на голівку, на букетах квітів, на подарунках. Там, де веселощі, радість, там і червоні стрічечки, як символ сонця і особливо яскравої краси.</p>
    <p style="text-align: justify; text-indent: 30px;">Червона Стрічечка подякувала Прапорцеві за цікаві, змістовні розповіді, за його дружбу і гостинність і почала збиратись в дорогу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я маю повернутись до маленької Лесі, за якою я дуже скучила. Вона, мабуть, теж побивається за мною, – сказала Червона Стрічечка Прапорцеві.</p>
    <p style="text-align: justify; text-indent: 30px;">– А хіба ти не братимеш участі у перегонах? – спитав Прапорець.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ні, мені треба поспішати. Ще випадуть нагоди багато чого побачити, бо я поїду з Лесею і з її батьками до великого міста, де вони мешкають, а там ми відвідаємо стадіон, зоопарк, цирк, кіно. Матуся читатиме Лесі книжки про далекі подорожі, про різні пригоди, і я залюбки її слухатиму. А перегони ми подивимося по телевізору. Бувай, Блакитний Прапорець. Щасти тобі і твоїй команді у вітрильному спорті. Може статись так, що ще зустрінемось колись.</p>
    <p style="text-align: justify; text-indent: 30px;">– Сподіваюсь, що ще зустрінемось. Ми, прапорці, завжди там, де свято, як і прапори і стрічки, знамена. Щасти тобі, Червона Стрічечко. Не губися ніколи. Бажаю якнайшвидше повернутись до своєї дівчинки Лесі.</p>
    <p style="text-align: justify; text-indent: 30px;">Блакитний Прапорець весело затріпотів, прощаючись зі Стрічкою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Аго-о-ов, Вітрику-у-у! Прилинь до мене, – покликала Червона Стрічечка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Лечу, лечу, – враз гукнув молодий, спритний річковий Вітер. – Що сталося?</p>
    <p style="text-align: justify; text-indent: 30px;">– Віднеси мене, будь ласка, до дівчинки Лесі, яка мешкає у сусідньому містечку, що біля річки. Я маю бути, як дотепер, вплетена у її русяву кіску, аби знову стати пишним червоним бантом і прикрашати її голівку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Оце вірно, – сказав Вітер. – Я знаю цю дівчинку, бо коли я вранці пролітав над берегом річки, то чув, як плакала маленька дівчинка і щоразу повторювала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Моя стрічечка, моя стрічечка.</p>
    <p style="text-align: justify; text-indent: 30px;">А тато пірнав у воду, намагаючись щось відшукати.</p>
    <p style="text-align: justify; text-indent: 30px;">Не встигла Червона Стрічечка отямитись від радощів, як опинилась на кущі білої садової лілеї, що ріс біля будиночку, де мешкала дівчинка. То вітер посадив її на лілею і вмить полетів далі, заклопотаний своїми справами.</p>
    <p style="text-align: justify; text-indent: 30px;">Вранці, коли маленька Леся прокинулась, вона побачила, що зверху на біленькій сукні лежить чиста, випрасувана Червона Стрічечка, а поруч з ліжком стоїть усміхнена матуся.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вставав, донечко, вдягайся, і я тобі пов&#8217;яжу твій улюблений бант.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мамусю? – хотіла було щось запитати Леся, та мама простягла до неї руки, поцілувала і лагідно сказала.</p>
    <p style="text-align: justify; text-indent: 30px;">– Твоя Червона Стрічечка загадково зникла і загадково повернулася до тебе. Я знайшла її сьогодні вранці на кущі садової білої лілії, що росте біля вікна твоєї спальні.</p>
    <p style="text-align: justify; text-indent: 30px;">Згодом вмита і зачесана Леся сиділа біля столу і снідала. На голівці ярів червоний бант. Він шанобливо казав Червоній Стрічці:</p>
    <p style="text-align: justify; text-indent: 30px;">– Мила Червона Стрічечко, я радий, що знову ми разом прикрашаємо голівку слухняної, лагідної і гарненької дівчинки. І ніколи не забуватиму, що без Вас і мене не було б.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мені втішно чути добрі слова, і я щаслива. Тепер ми ніколи не розлучатимемось – відповіла Червона Стрічечка.</p>
    <p style="text-align: justify; text-indent: 30px;">Як гадалось, так і сталось. Вони були разом ще багато років, аж поки Леся не стала дорослою дівчиною. Тоді Леся почепила бант на голівку своїй улюбленій ляльці Каті. Червона Стрічечка і Бант потроху старіли вдвох, але ніколи не розлучалися і були щасливі.</p>`,
    image: "bant1.png",
  },
  {
    name: "Пригоди Рябка",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">Рябко дуже зрадів, коли господар вперше довірив йому стерегти подвір&#8217;я. Він полюбляв доброго, лагідного господаря і радий був йому служити.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Рябко був ще зовсім молодий собачка, тільки-но, як кажуть, вибився із пір&#8217;я, і на тобі – така відповідальна робота.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти, Рябко, жвавий, моторний і на додаток розумний песик, – звернувся до собаки господар, потріпавши його за вушком. – До того ж старанний, вправний, хоч ще зовсім щеня. Відтепер стерегтимеш господу, слідкуватимеш за порядком на подвір&#8217;ї, щоб чужі коти не забрідали, щоб не сварились поміж собою гуси й кури та не зчиняли галасу Пильнуй курчаток, щоб бува котрого не вхопив хижий птах шуліка. Житимеш у будочці, яку я для тебе збудував Тобі у ній буде тепло і затишно.</p>
    <p style="text-align: justify; text-indent: 30px;">Рябкові аж. дух перехопило від щастя. Йому схотілося якось по особливому подякувати господаря, але він тільки спромігся на те, щоб вимовити &#8220;гав&#8221;і лизнути йому руку теплим язиком. – Гаразд-гаразд, – засміявся господар. – Берися до справи, не гаючи часу.</p>
    <p style="text-align: justify; text-indent: 30px;">Сказав і відійшов. Рябко так завертівся навкруг себе, що аж ланцюг весело забряжчав і почав вертітися разом з Рябком, аж поки той не зупинився.</p>
    <p style="text-align: justify; text-indent: 30px;">Скинувши з себе ланцюга, Рябко підбіг до будки, яка ще пахла новенькими дошками. Йому кортіло загавкати на все подвір&#8217;я, щоб усі хто там був, звернули увагу на його гарненьку хатинку і на нього самого, враз неначе подорослішого сильного молодого собаку. Але він стримався. Поважно всівшись біля будки, почав заклопотано обводити поглядом подвір&#8217;я, в якому йому був відомий кожний куточок. На. подвір&#8217;ї стояла тиша. Гусочки на чолі з гусаком Філею пішли до ставка поплавати і насолодитися водяною зеленню, посмакувати рачків, поніжитися на березі під променями літнього теплого сонечка. Кури разом з півнем сиділи в холодку під кущем бузку і дрімали після ситого обіду.</p>
    <p style="text-align: justify; text-indent: 30px;">Рудий кіт Ярема розлігся на порозі будинку і позирав на світ напівзаплющеними очима, щось муркочучи собі під ніс. Тільки й того, що його трохи дратували галасливі горобці.</p>
    <p style="text-align: justify; text-indent: 30px;">– Розцвірінькались тут через якогось нікчемного черв&#8217;ячка, – буркотів він, ліниво б&#8217;ючи хвостом по ґанку.</p>
    <p style="text-align: justify; text-indent: 30px;">На Рябка він не звертав уваги, бо ніякої загрози з його боку не було. Рябко і Ярема ще змалечку потоваришували, бо ще тоді їли їжу з однієї таці.</p>
    <p style="text-align: justify; text-indent: 30px;">Рябко й собі улігся у своїй будочці і згадав про вірного Трезора, вже старого і немічного, який не раз по-батьківськи повчав Рябка:</p>
    <p style="text-align: justify; text-indent: 30px;">– Рябку, вірно служи своєму господареві, поважай його. Він добрий і щедрий, піклується про нас, вдосталь годує, не кривдить, хоча і строгий, але справедливий. Не будь злий і мстивий, не учиняй галасу ні з чого, старанно пильнуй біля господи.</p>
    <p style="text-align: justify; text-indent: 30px;">– Добрий старий Трезоре, – подумав Рябко. – Я виконуватиму всі твої накази, я пам&#8217;ятатиму всі твої поради і стану таким, яким ти був колись: сміливим, сильним, мужнім і справедливим.</p>
    <p style="text-align: justify; text-indent: 30px;">Рябко зітхнув і висунувся із будки. Біленький метелик покружляв-покружляв поруч, потім всівся Рябкові на носа і залоскотав своїми крильцями. Рябко голосно пчихнув і завертів головою, стріпуючи вухами:</p>
    <p style="text-align: justify; text-indent: 30px;">– Чого тобі? Ти, мабуть, сплутав мій ніс з квіткою?</p>
    <p style="text-align: justify; text-indent: 30px;">Метелик враз подався геть, подалі від біди.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ця крихітка вельми забавна, – подумав Рябко. Йому навіть схотілося побігти за метеликом, побавитися з ним, та згадав про своє відповідальне становище на цьому подвір&#8217;ї і йому розхотілося пустувати. Адже він серйозний пес.</p>
    <p style="text-align: justify; text-indent: 30px;">Раптом він помітив на паркані сусідського кота Мурлика. Чорна пухнаста шерсть на ньому аж виблискувала. Кремезний жирний кіт витягнув шию, рвучко розмахував хвостом, очі його хижо світилися і бігали туди-сюди вслід за курчам. Він напружився і от-от мав стрибнути на безтурботне створіння, яке відбилося від своєї матусі Курки, та Рябко спритно кинувся на кота:</p>
    <p style="text-align: justify; text-indent: 30px;">– Геть звідси, нахабо, і назавжди забудь сюди дорогу, бо пошматую на клоччя твою шикарну шубу!</p>
    <p style="text-align: justify; text-indent: 30px;">– Ха! Так я тебе і злякався, капловухий Рябко, – зухвало огризнувся кіт. -Я маю гострі кігті, якими видряпаю тобі очі і подряпаю твого пихатого носа.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хто там нявчить, покажися? – то кіт Ярема грізно гукнув на Мурлика. Ярема, сильний дорослий кіт, піднявся на лапи. Ззовні він здавався спокійним, тільки його м&#8217;які пазурі стискалися, і з них показувалися гострі кігті.</p>
    <p style="text-align: justify; text-indent: 30px;">– Це ти, хвалько Мурлико? Хіба ти забув про те, як нещодавно ганебно втік, злякавшись тхора, що хотів поцупити курчатко? Ти дуже ласий до чужого, а на своєму подвір&#8217;ї і ради не даси.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну чого ти заходився лаятися, Яремо. Я тільки хотів погратися. Треба мені ваші курчата, коли у нас їх повно, – примруживши хитро очі, сказав Мурлика. Це твій пес Рябко зняв гавкіт ні з чого. Навіщо нам по-сусідськи сваритися?</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Іди-іди. Не <span id="more-5032"></span>
        прикидайся добреньким, – відповів Ярема. Я добре знаю твою хижу вдачу, ти крадій і брехун. Я не бажаю мати нічого спільного ні з тобою, ні з такими, як ти.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Кіт Ярема відвернувся від Мурлика, презирливо машучи хвостом.</p>
    <p style="text-align: justify; text-indent: 30px;">Рябко і собі гавкав, поки Мурлик не зник за парканом, а далі привітно подивився на Ярему і задоволений побіг до своєї будки.</p>
    <p style="text-align: justify; text-indent: 30px;">Увечері про цю подію знали всі мешканці дружного подвір&#8217;я. Курка-мати, яка все бачила і чула, розповіла гусаку Філі і його гусочці, качуру Тімі і качці Тосі, індику Червоне воло і його сумирній індичці про те, як пес Рябко і кіт Ярема врятували її дитинча від злого кота Мурлика, якай хотів його з&#8217;їсти. Довго не стихало на подвір&#8217;ї. Всі хвалили своїх захисників Рябка і Ярему, дякували їм аж поки не повкладалися спати.</p>
    <p style="text-align: justify; text-indent: 30px;">Якось до курника вдерлася руда лисиця. Їй закортіло посмакувати курятиною. Сполоханий півень відчайдушно кукурікав і лопотів крилами, гучно кричали кури:</p>
    <p style="text-align: justify; text-indent: 30px;">– Куд-куда-ах-тах-тах!</p>
    <p style="text-align: justify; text-indent: 30px;">Рябко, який був насторожі, почув тривожні зойки і швидко кинувся до курника. Лисиця кидалася до курей, вертілася, ляскала зубами, вишкіряла їх, її очі люто виблискували, але Рябко мужньо захищав курей. Він ухопив зубами лисицю за рудого хвоста і шматував так, що вирвав шмат шерсті з нього, далі вп&#8217;явся лисиці у вухо і ледь не відкусив його, подряпав носа. їй насилу вдалося втекти з курника. Довго вона пам&#8217;ятатиме залізні зуби Рябка й навряд чи ще їй заманеться похазяйнувати в курнику.</p>
    <p style="text-align: justify; text-indent: 30px;">Рябкові теж трохи дісталося від лисиці. Вона тицнула лапою йому в око. Око засліпила сльоза. Ще він у бійці забив лапу і тепер кульгав, відчуваючи ниючий біль. Та все те було не що інше, як дрібниці в порівнянні з одержаною перемогою над хижим звіром. У курнику і на подвір&#8217;ї запанували тиша і спокій.</p>
    <p style="text-align: justify; text-indent: 30px;">Господар, зачувши гомін, який зняли кури, індички, гуси, качки, і несамовитий гавкіт Рябка, прибіг до курника, але лисиці в ньому вже не було, Рябко вигнав її геть. Жодна птаха не була ушкоджена, тільки пір&#8217;я ще літало навколо та у півня на голові тремтів через страх та хвилювання розчервонілий гребінь.</p>
    <p style="text-align: justify; text-indent: 30px;">Рябко відпочивав біля своєї будочки, поклавши голову на передні лапки.</p>
    <p style="text-align: justify; text-indent: 30px;">Господар підійшов до нього і сказав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Молодець, Рябку! Ти не злякався лисиці, добре провчив її і вигнав із двору, хоча вона хитра і хижа. Ти врятував курей. Дякую тобі і поздоровляю з перемогою.</p>
    <p style="text-align: justify; text-indent: 30px;">Рябко був щасливий! Він віддано подивився на господаря і виказав свою радість одним-єдиним «гав». Воно багато що означало. Господар зрозумів Рябка.</p>
    <p style="text-align: justify; text-indent: 30px;">– От і добре, – сказав він. – Ти старанний і розумний пес, за що я тебе поважаю.</p>
    <p style="text-align: justify; text-indent: 30px;">Вранці на сніданок до ситної їжі він дав Рябку солодку, запашну, свіжу кістку.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу на подвір&#8217;ї з&#8217;явилася досі ще не бачена Рябком сіра істота. Вона була дуже огидна хвостата і зубата. Нею виявився пацюк. Він швиденько біг у напрямку хліва, де пищали малі поросята і рохкала турботлива льоха Машка. Пацюк ворушив рідкими шорсткими волосинками, що стирчала біля носа, щось винюхуючи. Рябко одразу помітив чужинця і коли той збирався, шмигнути повз нього, Рябко загрозливо загарчав, настовбурчивши шерсть на спині, відчувши в цій тварині ворога:</p>
    <p style="text-align: justify; text-indent: 30px;">– Чого тобі, потворо, треба?</p>
    <p style="text-align: justify; text-indent: 30px;">Пацюк вишкірив гострі зуби і продовжував мовчки бігти далі. Цим самим він дав зрозуміти Рябку, що аніскілечки не боїться його.</p>
    <p style="text-align: justify; text-indent: 30px;">Тоді Рябко вхопив зубами пацюка за довгого хвоста і потягнув до себе. Пацюк гидко вискнув, кинувся на Рябка і боляче гризнув собаку за бік. Та як нам відомо, Рябко був не з боязких,</p>
    <p style="text-align: justify; text-indent: 30px;">– Мало того, що ти забрався до нашого подвір&#8217;я, так ще й кусатися, огризатися заходився.</p>
    <p style="text-align: justify; text-indent: 30px;">– Кажу забирайся звідси і забудь сюди дорогу, а ні то попереджаю, що матимеш багато клопоту, – загрозливо гарчав Рябко.</p>
    <p style="text-align: justify; text-indent: 30px;">Пацюк і не думав відступати. Нахабний, наполегливий він вдруге гризонув Рябка. Тоді пес кинувся на пацюка і зчинилася страшна бійка. Вони клубком качалися по землі. Рябко клацнув зубами – і пацюк лежав мертвий.</p>
    <p style="text-align: justify; text-indent: 30px;">Рябко важко дихав. Із рани, що на боці, сочилася кров. Звичайно, йому було боляче та він стримався.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гав-гав, гав – переможно гавкав Рябко.</p>
    <p style="text-align: justify; text-indent: 30px;">І в тому переможному гавкоті були: застереження для ворогів і радісна звістка про те, що небезпека минула для друзів.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вітаймо Рябка! Рябко герой! – одноголосно вітали собаку мешканці подвір&#8217;я.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та що я героїчного вчинив? – скромно відповідав на те Рябко.</p>
    <p style="text-align: justify; text-indent: 30px;">Проте тепла хвиля щастя проникла аж до самого серця собаки і там розлилася. Отакий пес Рябко. Згодом він став зовсім дорослий, сильний спритний собака і довго та вірно служив своєму господарю. Він добре пам&#8217;ятав і виконував накази й поради свого старшого друга Трезора.</p>`,
    image: "riabko.png",
  },
  {
    name: "Полив’яний Горщик",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">Мова піде про полив&#8217;яний горщик, та не про великий горщик, а невеличкий горшечок-горнятко, який ми будемо прозивати шанобливо – Полив&#8217;яний Горщик.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Він з&#8217;явився на світ не сам по собі і не за своїм бажанням. Його виліпив ремісник – дока, тобто великий майстер з виготовлення гончарного посуду за спеціальним замовленням.</p>
    <p style="text-align: justify; text-indent: 30px;">А сталося це так. Мешкав у одному селі гончар на ймення Данило. Так от Данило виготовляв з глини справжні дива. Його кераміка славилася далеко за межами не тільки села, а й навколишніх міст. Якщо виліпить півника, то на ньому пір&#8217;я аж виграє, переливається, сповнене гамою фантастичних, соковитих кольорів надзвичайної краси, його червоний гребінь, немов тріпоче від задоволення. Не півень, а красень – горластий, співучий, бо здається, що він от-от заспіває:</p>
    <p style="text-align: justify; text-indent: 30px;">– Куку-ріку!</p>
    <p style="text-align: justify; text-indent: 30px;">Шпори на чоботях так і бряжчать, так і виблискують. Собачку виліпить – ну точнісінько наш Рябко з повислими вухами, із завзятим видом; козу – як наша Мілка, що весь день пасеться на луках. Виробляв він і різні іграшки: пищиків, гривастих коників, навіть дудочки виробляв, та такі голосисті, що на них можна витинати різні мелодії. Це все не головне. Такого гончарного посуду, який виготовляв вправний гончар Данило, не було в усьому світі.</p>
    <p style="text-align: justify; text-indent: 30px;">Його глечики, макітри, кухлі, ті ж самі горниці – горщики, барильця весело дзвеніли, вигравали райдужною поливою. Їх охоче розкуповували господарки, бо найсмачніший борщ, зварений у печі у глиняному горниці; найгустіша й найсвіжіша сметана – у макітрі, молоко, вершки, кисляк найхолодніші тільки в глечику.</p>
    <p style="text-align: justify; text-indent: 30px;">Однієї святкової неділі навантажив Данило повну хуру – підводу з високими бортами, на якій щільно, один до одного містився рожево-червоний глиняний товар, і повіз його на ярмарок продавати.</p>
    <p style="text-align: justify; text-indent: 30px;">Цього разу він віз найдорожчий свій витвір – особливий Полив&#8217;яний Горщик, який виліпив на замовлення однієї жінки. Чому ж такий особливий цей Полив&#8217;яний Горщик? А тому, що Данило мав подарувати його хворій дівчинці Настусі. Гончар вклав саме в цей Горщик усе тепло своєї чуйної, ніжної душі, тепло своїх рук, бо понад усе бажав дівчинці одужати. Якось Настуся попросила:</p>
    <p style="text-align: justify; text-indent: 30px;">– Матусю, купи, будь ласка, мені полив&#8217;яного горщика, та тільки чарівного, щоб він умів варити цілющі страви. Я їстиму їх залюбки і скоро одужаю.</p>
    <p style="text-align: justify; text-indent: 30px;">Мати, ковтаючи гіркі сльози, пообіцяла милій донечці купити бажаного горщика, аби тільки Настуся одужала.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона замовила горщика Данилові і розповіла про те, що донечка дуже хворіє.</p>
    <p style="text-align: justify; text-indent: 30px;">– Добре, – приязно сказав Данило, – виліплю я такого горщика. Він обов&#8217;язково вилікує Настусю, якщо вона вчасно і охоче їстиме борщ, кашу, кисіль, питиме з нього цілющі навари, бо горщик непростий, а з глини, зігрітої теплом ясного сонечка, зволоженої цілющими дощами.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Данило довго не барився і одразу став до роботи, бо мав якнайшвидше виліпити замовленого горщика. Він узяв червону, дуже пластичну глину, довго м&#8217;яв її, місив, а потім помістив на гончарний круг, щоб сформувати, виліпити горщика. Данило не просто ліпив, а лагідно з ним розмовляв, пестив, а ще приспівував:
    </p>
    <p class="pad-left" style="padding-left: 80px;">
        – Рости – рости горщику,<br/>
        Та звари нам борщику<br/>
        Ще – смачної каші.<br/>Хай смакують дітки наші.
    </p>
    <p style="text-align: justify; text-indent: 30px;">І ось прямо на очах Данила з-під метких пальців почав рости горщик. Він кружляв гончарним кругом, надував, вип&#8217;ячував боки, а коли Данило виліпив горловинку, горщик засміявся великим ротиком – горловинкою:</p>
    <p style="text-align: justify; text-indent: 30px;">– Добридень! Ха-ха-ха! Ось і я – Горщик. Можу хоч зараз варити борщик</p>
    <p style="text-align: justify; text-indent: 30px;">– Е-е, ні. Постривай, Горщику – веселунчику, не поспішай, – приязно сказав гончар.</p>
    <p style="text-align: justify; text-indent: 30px;">– А чому? – запитав Горщик.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – А ось чому. Спочатку тебе необхідно висушити в сушарні. Потім посадити до гончарного горна для спікання, щоб ти був не звичайний черепок, а щільний, пружний, загартований. Далі я тебе<span id="more-5014"></span>
        глазуруватиму, тобто покрию твої стінки забарвленою поливою, щоб твої боки були гладенькі, блискучі, райдужно осяйні. Далі знову поставлю тебе в піч для закріплення поливи спіканням, щоб вона не тріскалась, не лущилась і не одпала. Тепер зрозумів? От тоді ти станеш справжнім Полив&#8217;яним Горщиком.
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Я все зрозумів і не злякаюся жаркої печі, – пообіцяв Горщик.</p>
    <p style="text-align: justify; text-indent: 30px;">Після всіх випробувань, Полив&#8217;яний Горщик відчув себе міцним, загартованим, навіть легким, ще й боки сяяли, мов коштовні. Він був задоволений.</p>
    <p style="text-align: justify; text-indent: 30px;">Ще б пак! Ото Полив&#8217;яний Горщик усім горщикам – горщик.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну що, мій красеню? – втішно звернувся Данило до свого улюбленця. – Їдьмо на ярмарок, там я тебе подарую одній милій жінці, у якої дуже хвора донечка Настуся. Саме Настуся і замовила такого полив&#8217;яного горщика та неабиякого, а чарівного, щоб він смачними стравами вилікував її. Я вважаю, що ти і є чарівний Полив&#8217;яний Горщик. Обіцяй, що вилікуєш дівчинку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Обіцяю, – гаряче відповів Горщик, ледь не плачучи із жалю до дівчинки, бо він був чуйний Горщик, як і Данило, який дав йому життя.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я обов&#8217;язково вилікую Настусю, – щоб там не було, – прошепотів Полив&#8217;яний Горщик.</p>
    <p style="text-align: justify; text-indent: 30px;">Ярмарок гудів багатоголоссям. Знайома жінка нерішуче підійшла до Данила і стиха запитала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Скажіть, шановний Данило, чи ж привезли ви мені чарівного Полив&#8217;яного Горщика? Настуся все запитує і запитує про нього, чекає, коли отримає заповітного Горщика.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так-так, Горщик готовий і я привіз його вам у подарунок. Ось він, дивіться.</p>
    <p style="text-align: justify; text-indent: 30px;">Данило дістав загорнутий у ряднину Полив&#8217;яний Горщик. -Я думаю, що він вам не тільки сподобається, а й стане у нагоді. Данило розгорнув пакунок, і Полив&#8217;яний Горщик засяяв на сонці й озвався на дотик Данилових рук, дзвінко й мелодійно співаючи.</p>
    <p style="text-align: justify; text-indent: 30px;">– Радий був вам догодити, – додав Данило. – Нехай ваша донечка одужує. Жінка аж сплеснула в долоні. Вона розхвилювалася, не знала як і чим віддячити гончара за чудовий подарунок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Данило, не знаю як і дякувати.</p>
    <p style="text-align: justify; text-indent: 30px;">Жінка було кинулася до Данила, щоб поцілувати йому руки, та Данило збентежено й м&#8217;яко відстороняв її.</p>
    <p style="text-align: justify; text-indent: 30px;">– Це саме той Горщик, який хотіла Настуся. Вона буде у захваті від нього. Щиро дякую вам, – звернулася вдячна жінка. – Я ще ніколи в житті не отримувала такого подарунка, прекрасного, такого бажаного й потрібного.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та чого там &#8230;Подарунок, як подарунок, – сказав Данило. Голос його затремтів від переповняючої душу доброти до жінки, до її доні.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ходіть здорові. Нехай нам Бог помагає. Він вклонився жінці.</p>
    <p style="text-align: justify; text-indent: 30px;">Горщик чув цю розмову бо він був все-таки чарівний і невимовно радів, що може стати у нагоді добрій жінці, а ще більш – Настусі. Його, безумовно, засмучувала розлука з Данилом, який став часткою його самого, бо Данило створив його до подальшого життя. Проте майбутнє у колі людей, які на тебе надіються і покладають свої сподівання на краще, його заспокоїло.</p>
    <p style="text-align: justify; text-indent: 30px;">Не можна передати на словах почуттів радості, захоплення маленької Настусі, коли вона побачила Горщика, кого простягнула мати. У Настусі сльози заблищали на очах, переповняючи їх, і прозорими крапельками скотилися по щічках. Настуся слабенькими рученятами обережно взяла Полив&#8217;яного Горщика, притисла його до грудей і тоненьким голоском проспівала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Горщику, Полив&#8217;яний Горщику, звари мені борщику &#8230;– Матусенько люба, тепер я знаю, що одужаю. Це найкращий у світі Полив&#8217;яний Горщик, навіть, якщо і не чарівний. Я охоче їстиму все, що він мені зварить, і кожного дня почуватимуся все краще і краще, поки зовсім видужаю.</p>
    <p style="text-align: justify; text-indent: 30px;">Отак воно і сталося. Мабуть таки й справді полив&#8217;яний Горщик виявився чарівний, або він дуже старався, бажаючи, щоб їжа була смачною і корисною, щоб Настуся її смакувала й здоровішала.</p>
    <p style="text-align: justify; text-indent: 30px;">Невдовзі дівчинка перестала кашляти, дихала вільно, спокійно, хвороба відступила, і Настуся нарешті одужала. Скрізь лунав її дзвінкий сміх: у кімнаті, на подвір&#8217;ї, у садочку, будь-де.</p>
    <p style="text-align: justify; text-indent: 30px;">Сум назавжди покинув цю оселю, її наповняли щастя і радість. Мама і Полив&#8217;яний Горщик зробили свою добру справу – вилікували дівчинку. Гончар Данило теж безпосередньо причетний до цього. Настуся теж старанно слухала порад любої матусі, виконувала їх, бо вона над усе любила свою дбайливу, ніжну неньку. З Полив&#8217;яним Горщиком Настуся потоваришувала назавжди, навіть обзивалася до нього, ніжно з ним розмовляла, милувалася ним і завжди охоче їла усі страви, які готувала мама у цьому Горщику, а вони були – сама смакота.</p>
    <p style="text-align: justify; text-indent: 30px;">А Полив&#8217;яний Горщик втішався вірною дружбою. Завжди чистий, дзвінкоголосий, він виблискував райдужною поливою і будь-якої миті був готовий вірно служити добрій, лагідній господині і маленькій співусі Настусі.</p>
    <p style="text-align: justify; text-indent: 30px;">Ніколи не забував Полив&#8217;яний Горщик Данила, свого першого найулюбленішого господаря, його теплих рук, тихого рокітливого голосу, його доброго чутливого серця, бо саме вони створили його таким, яким він є.</p>`,
    image: "gorschik1.png",
  },
  {
    name: "Хмарина – мандрівниця",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">Надвечірнє Сонечко низенько схилилося до горизонту і тільки невеличкий  окрайчик його ще надсилав свої косі промінчики, які ледь сягали Землі. Цей окрайчик так розчервонівся від переповнюючих його радості і задоволення, що саме йому випало щастя попрощатися з світлим Днем, що аж Небо від нього спалахнуло, забагряніло і почало мінитися невимовно чарівними фарбами, в яких змішалися кольори і відтінки їх. Воно було і золотаве, і червоне, і темно-фіолетове. Ось набігли маленькі хмарини, зажевріли, засвітилися від палаючого окрайчика Сонечка.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Одна Хмаринка, схожа на білу пишну квітку, відбилася від своїх подружок, бо їй надто схотілося покрасуватися в теплих, ласкавих промінчиках, що ще забарилися на якусь мить на Небосхилі. Вона від захоплення навіть застигла на одному місці і почула невимовно прекрасні пісні, що співали пташки. Вони славили День і Сонечко і просили: “Сонечко, іще не лягай, нехай продовжиться ясний День&#8221;. Та Сонечко тільки привітно сяйнуло в останнє і відповіло: “Нехай перепочине за Ніч вся Природа, вона добре трудилася увесь День. Я теж піду відпочивати, щоб раненько на Світанку вийти на Небосхил і почати новий День. До скорого побачення, любі мої”. Після цих слів Сонечко остаточно сховалося за горизонт. Маленька Хмарина ледь встигла крикнути у відповідь: “До побачення, Сонечко-о-о!”</p>
    <p style="text-align: justify; text-indent: 30px;">Вона озирнулася навкруги і не побачила своїх подруг. Небо було темне і чисте. На ньому почали з’являтися  перші Зорі. Вони привітно замигтіли, посилаючи на Землю тихе голубе світло далекого Космічного простору.</p>
    <p style="text-align: justify; text-indent: 30px;">Хмарина бігла, поспішала, коли раптом зачепилася за велику і високу Скелю, що, здавалося, займала півнеба.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой! – зойкнула Хмарина,- я розірвала своє легеньке і пишне вбрання.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не хвилюйся, крихітко, – сказала Скеля своїм громовим голосом. Вона намагалася говорити якомога тихіше, щоб не злякати Хмарину, та голос її гуркотів, наче грім і озивався луною в горах. – Перепочинь, люба Хмаринко, на моїх виступах,  або на вершині серед снігів, а за цей час сніжинки полагодять твоє вбрання, загаптують його сріблом і вранці ти полинеш далі. Он подивися – твої подружки клубочаться на гірських хребтах.</p>
    <p style="text-align: justify; text-indent: 30px;">Хмарина щиро подякувала Скелі за її велику люб&#8217;язність і гостинність, наблизилась до верхів’я і зручно вмостилася на білій пухнастій шапці снігу. Налетів поривчастий Вітер і хотів було примусити Хмарину бігти далі, але вона стійко трималася, заховавшись до ущелини у верховині. Вітер залишив Хмарину і помчав далі, непривітний, холодний і надто самовпевнений.</p>
    <p style="text-align: justify; text-indent: 30px;">На Небо виплив повний Місяць і снігова шапка враз оживилася, заграла самоцвітами з міріадів сніжинок. Хмарині зовсім не хотілося спати. Вона милувалася, не могла надивитися на спокійне, наче застигле, казкове царство могутніх гір.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я бачу, Хмаринко, що тобі не спиться, – сказала Скеля. – Я теж не сплю. Розкажи мені, будь ласка, що-небудь цікаве зі свого життя, а я залюбки послухаю. Я дуже люблю слухати різні історії, які розповідають мені птахи, що живуть на моїх виступах, чи тимчасово зупиняються перепочити, або великі Хмари, що носяться весь час туди-сюди, поспішають, не затримуються на місці. Вони бувають важкі, грізні, несуть дощі, сніги. А ти ще маленька, легенька і біла, наче пух.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я зовсім недавно утворилася, – сказала Хмарина, і історія мого життя коротенька. А народилася я з малесеньких краплиночок води.</p>
    <p style="text-align: justify; text-indent: 30px;">– Як то? – щиро здивувалася Скеля. – Як можна народитися з води?</p>
    <p style="text-align: justify; text-indent: 30px;">Хмаринка усміхнулася і почала розповідати. “Я пам&#8217;ятаю той час, коли у мене була матуся – велика шарувато-дощова Хмара і багато сестричок – дрібних крапель води. Жили ми дуже високо – в холодній атмосфері. Одного разу ми з матусею мандрували по небесному простору, і я відчула, як разом зі своїми сестрицями – дощовими краплями, почала падати донизу. Я не розуміла, куди я падаю, тільки бачила, що наближаюся до Кулі, яка увесь час обертається. Моїм сестрицям одного разу вже довелося побувати на цій кулі, і вони сказали, що це – Земля, дуже гарна, квітуча Планета. Вони хвилювалися, перемовлялися між собою. Одні краплини казали: “Нам надто хочеться впасти на зелені луки. Вони такі м’які, запашні. Там ростуть гарненькі квіточки. Вони, напевно, чекають на нас”. Інші казали: “А ми хочемо пролитися на струмочок і бігти разом з ним, дзвеніти, веселитися, гратися і обов&#8217;язково досягти великої, могутньої ріки, де гуляють, перекочуються хвилі і несуть у незвідану далечінь. У хвилях можна бавитися, стрибати, а ріка через те стає багатоводною і стрімкою”.</p>
    <p style="text-align: justify; text-indent: 30px;">“Як цікаво!” – подумала я. земля все наближалася і наближалася і – ось я вже на Землі, на чомусь пружному і ніжно-зеленому. Поруч було багато краплинок. “Ми випали на город, на велику, розкішну капустину” – почула я від них. “А ми – на огірочки… а ми – на квасолю”, – чулося звідусіль. Городні рослини теж раділи кожній краплинці: “Як любо, як гарно! – галасували вони.—Ми вмилися, освіжилися ще й напилися досхочу дощової м’якої, аж солодкої водиці. Дякуємо, Дощику, тепер ми почнемо швидко рости”.</p>
    <p style="text-align: justify; text-indent: 30px;">На городі всі були радісні і щасливі.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Дощові хмари пішли<span id="more-315"></span>
        далі, і виглянуло ясне сонечко. Ми – крапельки, сяяли і ряхтіли. Наша Капустина запишалася. Краплинки на ній виблискували, мов кришталеве намисто.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Сонечко все більше і більше припікало, і мені ставало дедалі спекотніше. Через це я почала якось зменшуватись, наче танути в сонячних промінчиках; я дивувалася, не розуміючи, що зі мною діється. Мої сестрички-краплинки теж зробилися зовсім дрібненькі. Вони мене заспокоювали: “Не хвилюйся, крапелька, ми перетворюємося на пару і здіймаємося у Небо, туди, звідки ми випали у вигляді дощу”.</p>
    <p style="text-align: justify; text-indent: 30px;">– А що таке “пара”? – спитала я.</p>
    <p style="text-align: justify; text-indent: 30px;">– Пара – це ми, дрібнесенькі краплинки, тільки легесенькі, газоподібні, – відповіла сестричка, що була старша від усіх.</p>
    <p style="text-align: justify; text-indent: 30px;">Я подивилась униз і побачила, як віддаляється моя капустина, город і Земля. Ми піднялися дуже високо, де було холодно, не так як на Землі. Я, правда не зовсім замерзла, тільки з’єдналася докупи з такими, як я, дрібнесенькими крапельками, і з пари знову обернулася на краплю води. Ми, краплі, тулилися, тулилися одна до одної, росли в довжину і ширину, аж поки з нас не утворилися крапельні або, як ще нас називають, дощові хмари. А ще я дізналася, якщо з водяної пари утворюються не краплинки води, а кристалики льоду, то тоді хмарки будуть льодяні, або кристалічні, і опади з таких хмар випадають у вигляді білесеньких легесеньких сніжинок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Те, про що ти розповідаєш, Хмарино, дуже цікаво, – сказала Скеля. – Розповідай далі, я тебе уважно слухаю.</p>
    <p style="text-align: justify; text-indent: 30px;">– Моя історія не така цікава, як моїх подружок. Вони були частинками чистих озер, бистрих річок, глибоких морів, бачили навіть океан. Це вони насичують атмосферу парою, тому так багато буває хмар у небі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хмарино, ти згадала про Океан, а що це таке? – запитала цікава Скеля. – Я чула, як про нього згадували птахи, що поверталися  до рідної домівки з теплих Країн, та не уявляю його.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мені теж не доводилося його бачити, та з розповідей я знаю, що Океан – то величезна ріка, яка оточує всю Землю. Через це я і поспішаю, щоб встигнути багато чого побачити і зрозуміти. Моя заповітна мрія – з’єднатися з дощовими хмарами і пролитися дощиком над Океаном, стати часточкою його прекрасного світу.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона зітхнула, потім додала: “Та я не від того, щоб оживити на Землі чудову квіточку, або допомогти зерняткові прорости паросточком, пустити коріння, щоб на Землі все зеленіло і цвіло”.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую тобі, крихітко, за чудову розповідь. Ти ще така маленька, Хмаринко, а вже дуже щира і доброзичлива. А тепер тобі пора відпочивати, бо вже скоро ранок.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони замовкли. Хмарина заснула спокійним сном, Скеля спочатку поринула у свої думки, а потім і сама непомітно задрімала.</p>
    <p style="text-align: justify; text-indent: 30px;">Як  тільки  вранішня  зоря з’явилася у Небі, Хмарина пробудилася. Вона була така гарна, мов біла троянда. Її вбрання нагадувало ніжне мереживо.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ще так раненько, а ти вже зібралася в дорогу, – сказала Скеля.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мені треба поспішати, бо мої подружки вже заметушилися. Дякую Вам, вельмишановна тітонько Скеле, за гостинність. Ви – така велична і прекрасна, сердечна і ласкава. Якщо я коли-небудь повернуся сюди, я обов&#8217;язково розповім Вам багато цікавих історій. Довгого Вам віку і нехай Вас пестять спокійні вітри, коливають тихі зорі, а сили Матінки-Природи дають Вам життя.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую і щасливої дороги, маленька Хмариночко! Я сподіваюся, що ми ще колись побачимося.</p>
    <p style="text-align: justify; text-indent: 30px;">Хмарина легенько відлинула, лишивши по собі добру згадку і вологий слід на камінні, де вона ночувала. Вона прискорила свій хід і невдовзі приєдналася до таких, як і вона, Хмар.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми дуже хвилювалися за тебе, – сказала Хмара, що нагадувала білий корабель і була старша від усіх. – Думали, що ти вже не наздоженеш нас і будеш самотньо блукати  просторі. Ми навіть вирішили заночувати на цих хребтах, сподіваючись, що ти теж приб&#8217;єшся сюди. Добре, що все так вийшло , як ми того хотіли.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я теж дуже щаслива, що знову з вами. Щоб я без вас робила? – зраділо сказала Хмарина, а потім запитала: – Куди ж тепер лежить наш шлях?</p>
    <p style="text-align: justify; text-indent: 30px;">– Шлях наш далекий. Зорі вказують нам дорогу над Океаном і далі на Південь… та й вітер нас теж туди направляє. Може, на нас там чекають?</p>
    <p style="text-align: justify; text-indent: 30px;">– На Південь, на Південь! – захвилювалася маленька хмарина, аж мереживо її заколисалося. Вона ладна була пливти куди завгодно і раділа з того, що була знову разом з подружками, що вільна і безтурботна у цьому безмежному просторі, який був для неї і життям, і домівкою.</p>
    <p style="text-align: justify; text-indent: 30px;">Хмарини вишикувалися одна за одною і нагадували білий караван, що спокійно пливе у повітряному голубому Океані. Ось вже і Сонечко вийшло на Небосхил і освітило їм шлях. Прощавай, Хмарино! Повертайся до нас, ми будемо чекати на нову зустріч з тобою!</p>`,
    image: "tuchka.png",
  },
  {
    name: "Відчиняють віконечко у весну пташині пісні – мелодії",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: center;">
        <strong>ДЗВІНКОВА МУЗИКА ЖИТТЯ</strong>
    </p>
    <p style="text-align: center;">
        <strong>Вступ</strong>
    </p>
    <p style="text-align: justify; text-indent: 30px;">Музику народжує сама Природа, сповняючи земне життя дивними мелодіями , які звучать скрізь і повсякчас, у всі пори року. Музика – небесна, музика – земна. Вона багатоголосна, вона навколо всього живого. Музика у звуках, які не з&#8217;являються нізвідки. Вона у явищах природи, у диханні землі.</p>
    <p style="text-align: justify; text-indent: 30px;">Музика скрізь: у леготі пташок, у поклику тварин, вона у громовицях,у завиванні вітру, у шелесті трав, дощу, у гомоні струмків, річок, у шерхотінні листя, хвиль, у рокоті моря, таємничих звуках океану.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона у всьому, що живе, дихає, цвіте. Ми чуємо й слухаємо її то святкову, урочисту, величальну, піднесену, то сумну, прощальну, тривожну, музику ліричну, патріотичну, трагічну.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона зачаровує і кидає в безодню почуттів. Краса музики незбагненна й незрівнянна. Вона будить уяву людини, хвилює небайдуже серце, народжує мрії, плекає надії.</p>
    <p style="text-align: justify; text-indent: 30px;">Людина, прислухаючись до навколишнього середовища, створює неповторні музичні шедеври, які є, не що інше, як відлуння почутого, та ніщо не може замінити музики Природи.</p>
    <p style="text-align: justify; text-indent: 30px;">Доказом того є весняні пісні птахів, дзвінкі, голосні, веселі, радісні. Тільки навесні народжується пісня-поклик.</p>
    <p style="text-align: center;">
        <strong>ПЕРШІ ВЕСНЯНІ ПІСНІ В ПОЛІ</strong>
    </p>
    <p style="text-align: justify; text-indent: 30px;">Коли весна погонить сніг, розведе його, коли з&#8217;являться пригріті сонечком широкі смуги землі, яка задиміла, задихала теплом, з&#8217;являються перелітні птахи у полі, у лісі, у лузі, на водоймах.</p>
   
    <p style="text-align: justify; text-indent: 30px;">Відчиняють віконечко у весну її вісники – жайворонки, які прилітають у поле одні з перших. Ось раптом високо-високо в небі задзвеніла чарівна кришталева пісенька – дзвіночок. То жайворонки після того, як перепочинуть після перельоту на рідні стерні, заспівали у світлі ясного сонечка. Якщо вранці співають жайворонки, знайте: попереду на вас чекає дивний, теплий, ясний день. &#8220;Жив, жив я, і про це пісенька моя&#8221;, начебто розповідає весела пташка. Перша пісенька жайворонка, як умовний сигнал багатьом птахам, що живуть біля полів, у луках, що весна саме тут одержала перемогу і що всім-всім пернатим, які чекають на цю перемогу, час повертатися додому.</p>
    <p style="text-align: justify; text-indent: 30px;">
        За жайворонками на поля прилітають кулики-чайки (рос. чибіс). &#8220;Чиї-ві, чиї-ві&#8221;, – вигукують кулики й злітають високо вгору, їхні віртуозні злети, польоти, крики здаються тривожними, але вони вказують на початок веселої гри. Гніздяться кулики переважно на луках. Проте дуже часто гнізда цих птахів зустрічаються й у полі. З одним надзвичайним куликом-чайкою ми вже познайомилися й вже не сплутаєш його з іншими куликами, почувши його пронизливий крик: &#8220;Чиї-ві&#8221;.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Пташка одуд, нарядний, зі строкатим чубчиком, належить до красенів-птахів. Дізнатися про те, що у вашій місцевості водяться одуди, можна по голосу. Прилітають одуди рано й спочатку туляться біля житла, біля скотних дворі, а потім влаштовують своє житло в дуплах дерев. Його пісня схожа на голос дуди. Співає, немов дударик дудить: &#8220;Ду-ду, ду-ду&#8221;. Пісенька цієї руденької пташки &#8220;У-ду-дуд, у-ду-дуд&#8221;більш за все позначається на її йменні – одуд.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Сіру славку, виділяючи її з численних видів славок, можна запримітити під час її співу. 
        Частенько ця пташка співає, літаючи. Співає й пурхає, і ллється її кваплива пісенька – дзюркіт, пісенька- щебет, пісенька-говірка: &#8220;Ві-чи, рі-чи, ві-чи &#8230;&#8221;, а далі гугняве &#8220;Вед-вед-вед, вед-вед-вед &#8230;&#8221;
    </p>
    <p style="text-align: justify; text-indent: 30px;">Радіє у полі перепілочка, що ширшають ниви. &#8220;Спать-пора, спать-пора&#8221;, – виспівує вона.</p>
    <p style="text-align: justify; text-indent: 30px;">Співають птахи, співають поля, співає земля.</p>
    <p style="text-align: center;">
        <strong>ВЕСНА У ЛУКАХ</strong>
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Не менш голосисті, співучі луки, не менш <span id="more-3862"></span>
        осяйна їхня краса. Вони дивують, тішать зір неповторною гамою фарб, кольорів, різноманітністю фауни і флори, вони дивують слух незбагненними звуками, неперевершеними мелодіями – мелодіями життя, які вони отримують у дарунок від вдячних своїх мешканців, закоханих у свої луки, вірних і відданих.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Тільки ще вчора на річці міцно трималася крига, а сьогодні сонечко пригріло так, що біля берегів з-під криги з&#8217;явилася перша смужка весняної води. Смужка дедалі ширшає, і все далі від берегів відходить кромка криги. А незабаром зашумує повінь, свавільна, нестримна, бурхлива. До неї приєднається веселе дзюрчання струмочків, переливчастий дзвін, або рішучий голосний гомін річкових вод, які торують собі шлях, пробиваючись крізь зарості, через місточки, загатки далі й далі вперед.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Коли вода тільки-що вийде на болотяну луговину, раптом  вранці почується гучне, наполегливе &#8220;Кря-кря, кря-кря &#8230;&#8221;то  подає голос дика качка-крячка, яка разом з іншими качками прилетіла з півдня.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        &#8220;Кря-кря, кря-кря&#8221;, – гукає качка, у відповідь до неї селезень: &#8220;Жв&#8217;як- жв&#8217;як, жв&#8217;як-жв&#8217;як &#8230;&#8221;. Це має означати, що скоро серед високих купин з&#8217;явиться гніздо, а потім – качата. А поки що на болоті з&#8217;явилися ще дві маленькі качечки. Вони теж сіли на воду й одразу подали свій різкий тріскучий крик: &#8220;Керр-керр, керр-керр &#8230;&#8221;Ці звуки вигукує селезень чирок-тріскун, а чирянка відповідає, тільки дещо ніжніше: &#8220;Кря-кря, кря-кря &#8230;&#8221;
    </p>
    <p style="text-align: justify; text-indent: 30px;">Велика кількість різних птахів селяться на болотах, луках, водоймах. Вони несуть свої пісні рідному краю.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Чи доводилося вам коли-небудь бачити, як повертаються  додому журавлі? Вони з&#8217;являються вслід за жайворонками, куликами, качками. Ось з&#8217;явився з-за лісу великий широкий клин. &#8220;Куу-ррли, куу-ррли &#8230;&#8221;Журавлі кружляють над полем і сідають на теплі вологі смуги торішньої ниви. Там, походжаючи неквапливо, вони вишукують зерно, яке зронили восени, або горошини. Тут, у полі, вони залишаються на ночівлю, а вранці знову піднімаються в небо й мовчки полетять до свого болота.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
       &#8220;Га-га„ га-га, га-га&#8221;, – ще здалеку чується ясний крик  гусей; &#8220;Кри-скри, кри-скри&#8221;, – спокійно перемовляються білі птахи, і все далі й далі летить лебедина зграя туди, де прийшло велике тепло, де весна дісталася весна озер і річок.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Як у лузі піднімуться високі стебла-метілки конського щавлю, можна чекати на дубровника. Ви його побачите й почуєте. Почуєте пісню дубровника, пам&#8217;ятайте: інших пісень ні в полі, ні в лузі не додасться. Дубровник – останній соліст, прибувший до весняного концерту. Пташина з дуже темною голівкою й з дуже жовтою грудкою всілася на верхівку конського щавлю-метілки й чисто, прозоро виводить: &#8220;Філю-філю, філі-філі, тілі-тілі, ч&#8217;ю-ч&#8217;ю&#8221;. Ці чотири звучні приємні колінця складають пісеньку красеня – дубровника.
    </p>
    <p style="text-align: justify; text-indent: 30px;">У лузі, на водоймах народжуються свої, тільки їм притаманні мелодії-фантазії, мелодії-гімни, прекрасні й зичні, барвисті й різнокольорові, як луки, озера й річки влітку.</p>
    <p style="text-align: justify; text-indent: 30px;">Влітку вони дихають, наповняючи довкілля ароматом соковитих, духмяних, шовкових трав, барвистих квітів. Луки відсвічують зеленим смарагдом, утворюють зітканий майстринею Природою чудовий килим. Навіть небеса задивляються на цю красу. Блакитне небо хлюпає на землю, на воду свою синяву, ясне сонечко сіє тепло, рясний дощик зволожує, освіжає рослини, вранішня й вечірня роса напуває їх.</p>
    <p style="text-align: justify; text-indent: 30px;">Хвилюються трави, дзвенять квіти, киваючи голівками, утворюючи свою музичну симфонію. Блакитні, білі, жовті, червоні, сині, фіолетові, рожеві, зелені вони квітнуть, виграючи всіма барвами спектру.</p>
    <p style="text-align: justify; text-indent: 30px;">Розкішні верби схилилися над водою, купаючи в ній свої довгі зелені коси. Тече річечка, хлюпоче водиця, ніжно виспівую, вплітаючи свої гами до загальної музики. На воді, як у дзеркалі, виникають дивні картини з світла й тіні, яку кидають прибережні дерева й кущі, зазираючи у воду. На водяній поверхні виблискують стрибунці-світлячки – золоті блискітки, що йдуть від сонячних промінців, та й саме цікаве сонечко пірнає в прохолодну воду, гойдається на збурених вітриком хвилях, як чаєня.</p>
    <p style="text-align: justify; text-indent: 30px;">Химерні білі хмаринки то з&#8217;являються, милуючись на себе, у воді, то зникають безслідно. На зеленому лататті красуються, мов панни, білі, жовті водяні лілеї. Сонно шелестить очерет. Його спокій порушують птахи та жаби, які заводять весільні пісні. Сила-силенна птаства водиться на луках, болотах, річках. І всі вони по-своєму несуть радість, свою любов заради продовження роду, заради того, щоб знову повернутися сюди, до свого рідного дому, долаючи великі відстані, ризикуючи життям. Птахи живуть на дозвіллі, відчувають красу, що навколо них, тому й співають так колоритно й радісно.</p>
    <p style="text-align: center;">
        <strong>ЛІСОВІ ПІСНІ – ВЕСНЯНКИ</strong>
    </p>
    <p style="text-align: justify; text-indent: 30px;">
       Весна до лісу приходить значно пізніше. Якщо на луках, у полі вона вже повністю панує, то до лісу поки що й не зазирала, начебто туди її не пускають крижані замети. Тому й не чути нових голосів весняних – у лісі досі звучать барабани дятлів: &#8220;Тррр-тук, тррр-тук &#8230;&#8221;
    </p>
    <p style="padding-left: 30px;">
        &#8220;&#8230;Як зачуєте в ліску,<br/>
        Наче дріб дзвенить, &#8220;тррр-тук&#8221;,<br/>
        То веселі барабани – <br/>Дятли виграють вже зрання &#8230;&#8221;
    </p>
    <p style="padding-left: 90px;">
        <em>Т.Кржемінська</em>
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Справжнє тепло приходить неочікувано слідом за південним вітром, який зібрав хмари над лісом, і з цих хмар пішов перший весняний дощ. Вранці після дощу з&#8217;явився туман, навперебій загомоніли весняні струмки, снігу як не бувало, тільки під березами і ялинами біліють останні клаптики снігу, які зникають прямо на очах.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Саме такого ранку чути неголосні, але чисті голоси: &#8220;Пінь-пінь, пінь-пінь&#8221;, а далі ще: &#8220;Пінь-пінь,<br/>пінь-пінь &#8230;&#8221;Це зяблик подає знак, що весна вже прийшла. Мине деякий час, і він на повну силу заявить, що весна хазяйнує вже скрізь. Тоді його пісня зазвучить по-новому: &#8220;Ф&#8217;ю-ф&#8217;ю, ф&#8217;ю-ф&#8217;ю, ля-ля-віч&#8221;І на цю пісню відгукнеться другий, третій &#8230;
    </p>
    <p style="padding-left: 30px;">
        &#8220;Весна прийшла – знак зяблик подає:<br/>
        &#8220;&#8230;Пінь-пінь&#8221;.— мов на сопілці виграває.<br/>
        А після дощику співає:<br/>&#8220;Ф&#8217;ю-ф&#8217;ю, ля-ля-віч&#8221;, – витинає.
    </p>
    <p style="padding-left: 90px;">
        <em>Т.Кржемінська</em>
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        З прильотом зябликів ліс оживає . Ось з кущів доноситься поклик вільшанки (малинівки): &#8220;Тік-тік-тік&#8221;, – співає вона в надвечір&#8217;ї. Поки промені сонця ще не згасли, поки сяє ще останній промінчик, на верхівці дерева всілася маленька пташка з палаючою на сонці грудкою і раз по раз виводить своєї пісеньки. Відомо, що вільшанка прилітає до лісу, тільки-но зацвіте вільха, тільки-но на її гілочках з&#8217;являться перші нарядні сережки. Так розпорядилася природа: зацвіте вільха – прилетить, заспіває вільшанка-малинівка.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
       Велике, веселе свято настає у лісі, коли прилітають дрозди. Скільки метушні, свисту, шуму, щебету! Ліс остаточно звільняється від зимової сплячки, оживає. Дрозди скрізь і всюди: внизу, вгорі, попереду, позаду, спритні, швидкі. І їхній глибокий мелодичний флейтовий спів-свист порушує вечірню тишу весняного лісу.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Це доброзичливий лісний чарівник посилає свої вітання надзвичайною піснею. Та коли йому загрожує небезпека, сторожкий дрізд застережливо кричить: &#8220;Так-так-так-так&#8221;. Птахи і навіть звірі по-своєму довіряють дроздові, стихають, придивляючись, прислухаючись.</p>
    <p style="text-align: justify; text-indent: 30px;">У лісі мешкають багато різновидів дроздів. Усіх їх можна побачити біля горобини, ягідки якої вони полюбляють понад усе. Без пісень цих пташок ранньовесняний ліс навряд чи був би таким загадковим і таємничим.</p>
    <p style="padding-left: 30px;">
        &#8220;Ліс весняний аж завмирає,<br/>
        Коли цей чарівник співає.<br/>
        Глибокий, мелодичний свист<br/>Дрізд посилає на весь ліс&#8221;
    </p>
    <p style="padding-left: 90px;">
        <em>Т.Кржемінська</em>
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Наприкінці квітня прилітає з теплих країн: Африки, Аравійського півострову вівчарик-ковалик. її пісні звучать за піснями зябликів, вільшанок, дроздів. &#8220;Тень-тінь, тень-тінь &#8230;&#8221;виводить дзвінко пташка своє першої пісеньки-веснянки. Улюблені її місця – світлі узлісся, світлі галявини.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Вівчарики й славки – близькі родичі, вони належать до родини славкових. Про сіру славку згадувалось вище, а славка-  чорноголівка має такі співочі здібності, як у дрозда. її пісня складна: колінець з 10-15 чистого, дзвінкого звучання-свисту. Якщо інші славки мешкають у світлих лісах, то славка-чорноголівка у темних лісах, де є густий темний підлісок.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
      На початку березня до лісу прилітає вівсянка. Її пісенька  вельми привітна ранньої весни. Це – пісенька-дзвіночок: &#8220;Тінь-тінь, тінь-тінь-с-і-ііі&#8221;, співає жовтогруда пташка, сидячи на вершечку гілочки верби-красноталю.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Саме з таких слів складаються всі пісні птахів. Саме так співає під вікном велика синиця: &#8220;Тень-тень, день-день, дінь-дінь, тінь-тінь &#8230;&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Гаї, ліси, діброви теж не мовчать. Вони, шумлять, хвилюються, озиваються, кличуть, вони розцвітають.</p>
    <p style="padding-left: 30px;">
        &#8220;Гаї шумлять – я слухаю,<br/>
        Хмарки біжать – милуюся.<br/>
        Милуюся, дивуюся,<br/>Чого мені так весело?..&#8221;
    </p>
    <p style="padding-left: 90px;">
        <em>П.Тичина</em>
    </p>
    <p style="text-align: justify; text-indent: 30px;">А й справді любо й весело. Одягає сережки вільха, на зелених ялинових лапах звабливо виблискують ялинові шишки, ось-ось тріснуть березові бруньки, з-під снігу пробивається весняна красуня – сон-трава, а за нею пускає перші стрілочки ніжна конвалія. І це тільки початок весняного буяння.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Коли зміцніє лист берези, та так, що може утримати краплину вранішньої рости, можна зустрічати солов&#8217;я. Цей  славетний співець прилітає до лісу, щоб напитися роси з березового листу. &#8220;Віть-віть-віть&#8221;, – чується його гучний зичний посвист, а потім пауза, а далі – трель. Трель покотилася, на мить зупинилася, а за нею – часте повторювання: &#8220;Чок-чок-чок&#8221;. І знову свист, трелі, чокання, щебет – незбагненна різноманітна музика-фантазія.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Пташка горихвістка прилітає у другій половині квітня. Її частенько можна побачити біля будинку, у садку, у заростях  парку, на краю світлого лісового узлісся. У самця горихвістки низ голівки і горлянка чорні, хвостик яскраво-рудий. За цей, начебто палаючий, хвостик і називають пташку горихвістка. Самочка простенька, сіренька, та яскравий рудий хвостик видає цю пташку. &#8220;Ф&#8217;ю-іть-ті-тік-ф&#8217;юіть&#8221;, – вигукує горихвістка, перелітаючи з гілки на гілку, весь час дрібно й часто посмикуючи своїм яскраво-рудим хвостиком.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Про те, що останні запізнілі мандрівники повинні  повернутися додому, розкажуть стрижі. Вони завершують останню хвилю весняних переселень. Одночасно з ними наприкінці травня прилітають золоті птахи-іволги.  Серед пернатих багато красивих екзотичних птахів: є птахи, одягнені в золотий одяг, але тільки іволгу можна назвати золотою. Дивний наряд золотий наряд іволги-самця оторочений чорним оксамитом. &#8220;Фіу-ліу&#8221;, – чисте флейтове звучання самки й самця іволги. &#8220;Фіу-ліу&#8221;, – гучно лунає на весь ліс неповторна прозора мелодія – пісенька іволги.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
       Прилетить до лісу іволга і майже за нею – радісна зустріч: ось на гілці черемхи, що високо піднялася над іншими кущами, з&#8217;явилась темно-червона пташка й голосно, скільки є сили заявила про своє нещодавнє повернення: &#8220;Вітю-відел, вітю-відел&#8221;&#8230;&#8220;Чечевицю-відел &#8230;&#8221;по-різному виспівує чечевиця.
    </p>
    <p style="text-align: center;">
        <strong>ПІСЕННА ФЕЄРІЯ У МІСТАХ, СЕЛАХ</strong>
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Завжди весна приходить спочатку у село, у селище, у місто. У полі, у лісі ще лежить сніг, під вікном будинків на сонечку ширшають перші калюжі, біжать перші весняні струмочки. За містом, за селом на горбочках з-під снігу  визирнули перші клапті відтанувшої землі. Земля запарує вже й під густими, розлогими вербами, що стоять біля води. Синички відспівали: &#8220;Тілі-ві, тілі-ві &#8230;покинь сани, бери віз&#8221;,— радісно вітаючи прихід весни, подались до лісу й тепер виспівують тільки там. І ось завітали перші перелітні вісники-гінці відважні граки. За граками слідують додому шпаки, але тільки тоді, коли сніг розтане і збіжить водицею.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Як дні стануть теплими, ясними, шпаки навідаються до  своїх торішніх домівок, розшукають нові й, вмостившись на дах своєї нової квартири, щосили заспівають своїх шпачиних пісеньок. Ці пісні веселі, запальні й ненав&#8217;язливі. Вони багатоголосі, бо шпак, по суті, пересмішник. Він наслідує багатьох птахів у мистецтві співу. Його пісні дивні. Почує, як скриплять двері, вставить цей звук до своєї пісеньки. Більша частина його співу – це свист, скрип, тріск. Шпаки доволі успішно наслідують квакання жаб, нявчання кішок, гавкіт собак. Та пісні шпака для нас приємні, бажані, тому що вони по-справжньому перші весняні пісні під нашим вікном.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
               Пісенна музика птахів припиняється тоді, коли з&#8217;являються пташенята. Для дорослих птахів настає час клопоту, турботи  за підростаючим потомством. Стихають пісні на полях, на луках, у полі, лісі. Біля будівель тільки тріскотять метушливі, сварливі горобці, та шугають заклопотані ластівки, перемовляючись про щось поміж собою.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Ми вдячні весні і її вісникам за те, що вони дарують нам пісенний музичний дивосвіт, в якому виразно звучать почуття радості, кохання, любові до рідного Краю, пристрасті й жаги. Високі життєві почуття, сповнені сили, мужності, краси, відданості, вірності тому, що вони вважають за свою домівку, за свою Батьківщину.</p>
    <p style="text-align: justify; text-indent: 30px;">Ці пісні надихають людину, підносять її над труднощами земного буття. їхня краса не залишає байдужим чутливе людське серце. Багато віршів присвячено весні у лузі, у лісі, у полі. Вони яскраво висвітлюють прекрасну пору року з її піснями, леготом пташиним, з шумом лісів, гаїв, світлим дзюрчанням водиці, з ясними променями сонечка, з першим запахом відтанувшої землі й ароматами квітів,народжених нею.</p>
    <p style="padding-left: 30px;">
        &#8220;Гаї шумлять – я слухаю,<br/>
        Хмарки біжать – милуюся.<br/>
        Милуюся, дивуюся,<br/>Чого мені так весело?..&#8221;
    </p>
    <p style="padding-left: 90px;">
        <em>П.Тичина</em>
    </p>
    <p style="padding-left: 30px;">
        &#8220;Стояла я і слухала весну,<br/>
        Вона мені багато говорила,<br/>
        Співала пісню дзвінку, голосну,<br/>То знов таємно-тихо шепотіла &#8230;&#8221;
    </p>
    <p style="padding-left: 90px;">
        <em>Л.Українка</em>
    </p>
    <p style="padding-left: 30px;">
        &#8220;А я у гай ходила<br/>
        По квітку ось яку.<br/>
        А там дерева: &#8220;люлі&#8221;,<br/>
        І все отак зозулі:<br/>&#8220;Ку-ку, ку-ку &#8230;&#8221;
    </p>
    <p style="padding-left: 90px;">
        <em>П.Тичина</em>
    </p>
    <p style="text-align: justify; text-indent: 30px;">Про всіх весняних птахів неможливо написати, але й тих птахів з їхніми піснями, про яких я оповіла, достатньо, щоб мати уяву про них самих і про їхні дивовижні пісні, які звучать як заклик до світла й добра.</p>
    <p>&nbsp;</p>`,
    image: "javor.jpg",
  },
  {
    name: "Снігова царівна",
    rubric: "Оповідяння і казочки для малят",
    post: `<p><strong>Новорічна казочка</strong></p>
        <p>Метелиця гуляла<br />
        І пісеньку співала – <br />
        Веселу пісню дивну<br />
        Про Снігову царівну –</p>
        <p class="pad-left" style="padding-left: 80px;">Снігуроньку прекрасну,<br />
        Привітну, ніжну, ясну,<br />
        Що взимку нарадилась,<br />
        Під Рік Новий з&#8217;явилась.</p>
        <p>Матусенька її –  Зима<br />
        Снігів пухнастих намела<br />
        І стеле з них перинку,<br />
        Щоб колисать дитинку.</p>
        <p class="pad-left" style="padding-left: 80px;">А віхоли зимові<br />
        Зіткали їй убори:<br />
        Сріблясту кожушинку<br />
        І шапочку –  пушинку,</p>
        <p>А з інею –  мережки,<br />
        З крижиночок –  сережки<br />
        Ще чобітки срібненькі,<br />
        Мов хутрші, м&#8217;якенькі.</p>
        <p class="pad-left" style="padding-left: 80px;">Сніжиночки –  сестрички<br />
        Пошили рукавички,<br />
        А Зірочки небесні<br />
        Корону їй принесли</p>
        <p>І осяйну, й величну,<br />
        Оздоблену космічну:<br />
        На ній, як сонечко сія,<br />
        Велика зірка золота.</p>
        <p class="pad-left" style="padding-left: 80px;">Ось снігові хмаринки<br />
        Посіяли перлинки,<br />
        Що виграють і сяють,<br />
        Їй сукню прикрашають.</p>
        <p>Усміхнена чудова<br />
        Снігуронька зимова.<br />
        Сніговичок стрічає,<br />
        Стежинки прокладає!</p>
        <p class="pad-left" style="padding-left: 80px;">Метелиця співа й про те – <br />
        В Царівни серце золоте,<br />
        Що щедра, лагідна вона,<br />
        Гостинців діткам запасла.</p>
        <p>Торбинку має чарівну<br />
        І непросту, а золоту.<br />
        Вона до нас крокує,<br />
        Гукнем –  вона почує.</p>
        <p class="pad-left" style="padding-left: 80px;">Метелиця спинилась,<br />
        І пісня припинилась.<br />
        &#8220;Аго-ов! Снігуронько, до нас!<br />
        До нас у Новорічний час!&#8221; – </p>
        <p>Запрошують малята<br />
        На Новорічне свято.<br />
        Снігуронька зачула,<br />
        До діток враз гукнула:</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Їду-у-у ! Я поспішаю-ю-ю!&#8221;<br />
        Зі святом всіх вітаю-ю-ю!&#8221;<br />
        &#8220;Агов-аго-ов!&#8221;-лунає знов,-<br />
        &#8220;Дідусь Мороз уже прийшов!</p>
        <p>Тож, дорогі малята,<br />
        Почнемо святкувати,<br />
        Радіти і співати,<br />
        Навкруг ялинки танцювати.</p>
        <p class="pad-left" style="padding-left: 80px;">Вгору рученьки здіймаймо,<br />
        Закружляймо, закружляймо,<br />
        Дружно Рік Новий стрічаймо!&#8221;</p>
        <p>Кінець</p>`,
    image: "Koroleva22.jpg",
  },
  {
    name: "Латаття",
    rubric: "Оповідяння і казочки для малят",
    post: `<blockquote>
        <p>
            Ніч із місячних промінчиків<br/>
            Білу квіточку зіткала,<br/>
            Підняла дбайливо квіточку,<br/>
            А та в озеро упала.<br/>
            Квітку понесла водиченька<br/>
            І стеблинку, мов струну.<br/>
            Темна нічка-чарівниченька<br/>Породила квітку цю.
        </p>
    </blockquote>
    <p style="text-align: justify; text-indent: 30px;">Різні казки, повір&#8217;я з давніх-давен пов&#8217;язані з появою квітки латаття у природі. Уявлення про цю квітку сягає в таємничу глибочінь темних вод і пов&#8217;язане із загадковим образом русалок, тому його, тобто латаття, називали – русалчина квітка. Коли русалки – водяні дівчата виходили з води, вони квітчали свої голівки квітками білого латаття – ліліями.</p>
    <p style="text-align: justify; text-indent: 30px;">У казці піде мова про біле й жовте латаття. Біле латаття латинською мовою називається &#8220;німфея кандида&#8221; – німфа біла. А ще квітку називають лілія. Її білі атласні пелюстки, немов зарум&#8217;янені променям світанкової зорі.</p>
    <p style="text-align: justify; text-indent: 30px;">Родичкою, майже сестрою білої лілії, є жовта лілія, або &#8220;нюфер-лютеум&#8221;– жовта німфея. У народі її називають глечики, бо п&#8217;ять її чашолистиків нагадують глечик.</p>
    <p style="text-align: justify; text-indent: 30px;">Ростуть лілії в стоячих або повільно текучих водах.</p>
    <p style="text-align: justify; text-indent: 30px;">Серед квітучої зеленої долини розкинулось, мов велике кругле блюдо, мальовниче озеро, його дзеркальна поверхня висвічувала під променями південного сонця. Окрасою озера були квіти білого й жовтого латаття. Середина озера, неначе зеленим килимом, вкрита гладеньким серцеподібним листям. Це листя плавке і кріпиться на довгих зелених стеблинах, які коренями вросли в ґрунт дна. Тому листя вільно плаває по воді і возить лілії, які позсідають і красуються на ньому.</p>
    <p style="text-align: justify; text-indent: 30px;">Жовті лілії ростуть переважно попід берегом, утворюючи такий собі пишний жовто зелений віночок.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось вранішні перші промені сонця озорили дзеркальну поверхню озера, і серед цього дзеркала вже визирають світлі голівки білих лілій з гарними бутонами, що стримлять над великим, мов покритим воском, плаваючим листям.</p>
    <p style="text-align: justify; text-indent: 30px;">Чим вище піднімається сонечко, чим більше пригріває, бутони квіточки повільно розкриваються, і ось уже Лілія сяє, неначе освічена якимось сяйвом, повністю розкриває свої пелюстки, які переливаються від чисто-білого кольору в ніжно-рожевий. Всередині кожної квіточки, на дні чашечки виграє крапелька діамантово-кришталевої води, де відображаються небо, пролітаючи птахи. Скільки живого потягу до життя, що дає Матінка-Природа квіточці, в діях самої квіточки, коли вона трепетно тягнеться до світла, до сонця, до тепла, скільки зачарування і таїни. Озеро квітне небувалою красою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вітаю тебе, ясне Сонечко! – вигукує кожна лілія.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вітаю й вас, прекрасні квіти! Ходімо зі мною, мої ясноокі, я повожу вас сонячним колом, як квітковим таночком, – озивається до них усміхнене Сонечко.</p>
    <p style="text-align: justify; text-indent: 30px;">Лілії починають рухатись, слідуючи за сонечком, повертаючи свої голівки в бік його проміння.</p>
    <p style="text-align: justify; text-indent: 30px;">Полуденне сонце ще більше розніжує лілії, вони ще більше розкривають свої пелюсточки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Як спекотно, як любо й привільно,- сказала Лілія. – Я наповняюсь сонячним теплом.</p>
    <p style="text-align: justify; text-indent: 30px;">– А я пелюсточками ловлю сонячні промінці, граюсь з ними. Вони виблискують на воді, стрибають, бризкають іскорками, немов заграють, – сказала друга Лілія.</p>
    <p style="text-align: justify; text-indent: 30px;">– Сестрички, закружляймо в хороводі за Сонечком. Радіймо йому, – загомоніли й інші квіточки.</p>
    <p style="text-align: justify; text-indent: 30px;">І тут сталося справжнє диво: лілії, немов закружляли, зарухалися, утворюючи барвисту феєрію, у якій змішалися фарби квітів, зеленого листя, синього неба, підсиненої води, по якій стрибали міріади яскравих блискіток. Усе це в з&#8217;єднанні з казковими мелодіями квітучого літа, у яких звучали пташиний спів, передзвони квітів, бджіл, шепіт прибережних кущів, і навіть ніжне хлюпання озерної водиці, несло радість, підносило, народжувало неповторну симфонію життя.</p>
    <p style="text-align: justify; text-indent: 30px;">Отак усе співало, буяло аж поки сонечко почало схилятися до горизонту. Бджілки, джмелики, вертушки, напившись солодкого медяного соку, полетіли додому.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Вже заходить Сонечко, час закривати свої віночки, стуляти пелюсточки&#8221;, – зітхали квіточки. &#8220;Скоро над озером стане туман і випаде холодна роса. Ми маємо поспішати, щоб не застудитися.&#8221;І всі лілії, як по команді, почали повільно стулятися. Згодом вони стали схожі на нерозцвілі бутони.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;До побачення, Сонечко &#8230;Добраніч &#8230;&#8221;закивали Бутони.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ховайтеся, красунечки, під теплу водицю, – закликали Біле латаття довгі Стеблини, на яких тримається листя.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони почали коротшати і тягнути за собою лілії, щоб вони мали змогу прикритися на ніч нагрітою за день водою, бутони слухняно повільно занурилися у воду і на поверхні води залишилося тільки латате листя, оберігаючи до ранку свої ніжні прекрасні квіточки.</p>
    <p style="text-align: justify; text-indent: 30px;">Моя розповідь – казка буде неповною й не так колоритно – зачарованою без світлих духів – ельфів, які прийшли в казки різних народів з міфології. Ельфи – маленькі чоловічки.</p>
    <p style="text-align: justify; text-indent: 30px;">Згідно казкам кожна лілія – латаття має свого друга ельфа, який разом з квіткою народжується, разом і помирає. Вінця квіточок слугують ельфам і домівкою, і дзвоном. Вдень вони солодко сплять, заглибившись в квітку. Вночі ельфи розгойдують квіточку, і вона дзвонить, як дзвіночок.</p>
    <p style="text-align: justify; text-indent: 30px;">А озерні ельфи живуть у підводних кришталевих палацах, збудованих із раковин. Навколо цих палаців ряхтять перлини, срібло, корали. Дно озера усіяне різнокольоровим камінням, по якому котяться смарагдові ручаї, а на дахи палаців ллються водоспади. Сонце просвічує крізь воду в ці помешкання.</p>
    <p style="text-align: justify; text-indent: 30px;">Після денної спеки на землю спадає тиха ніч. На небо за місяцем висипали ясні зірки, запаливши свої чарівні блакитні ліхтарики.</p>
    <p style="text-align: justify; text-indent: 30px;">На озері все спокійно, усе поринуло в глибокий сон. Коли ось з середини квіточок полинув ніжний дивний дзвін. То ельфи задзвонили в квіточки, скликаючи на бесіду своїх братів: &#8220;Дзінь-дон-дзінь&#8221;, – лине дзвін. Тоді ельфи збираються разом, сідають на вінця квіточок позвішувавши ноги у воду, і ведуть між гобою тиху бесіду.</p>
    <p style="text-align: justify; text-indent: 30px;">Тим часом місяць і зорі викликають озерних ельфів із своїх палаців на берег.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гей ельфи! Сідаймо в човники й пливімо на берег! – гукнув до всіх молодий красень-ельф, мабуть, ватажок.</p>
    <p style="text-align: justify; text-indent: 30px;">– На берег &#8230;на берег! – дружно загукали ельфи, виходячи з води і сідаючи в човники, за які їм правлять глечики – жовті лілії. Припливши до берега, ельфи перекинули на берег місточок, сплетений з водяних водоростей, і вийшли на галявину, яка виглядала казковою. Вона була залита м&#8217;яким світло-блакитним сяйвом місяця й зірок. На траві висвічували яскраві крихітки – світлячки, тому галявина нагадувала зоряне небо. Темна ніч відступила від галявини, даючи місце світлу й радості.</p>
    <p style="text-align: justify; text-indent: 30px;">Доповненням до всього були наряди ельфів. Ельфи – в коштовному одязі й взутті: золотий одяг, золоте взуття, золочені шапочки. Вони схожі на лицарів – молоді, мужні, сильні й разом з тим доброзичливі й веселі.</p>
    <p style="text-align: justify; text-indent: 30px;">Ельфінки – легенькі, майже прозорі – сама, ніжність й краса. Вдягнені ельфінки в срібні легкі сукні, взуті в срібні сандалі, голівки прикрашають віночки з рожевих перламутрових бусинок, на зап&#8217;ястях рук такі ж прикраси. Майже срібне, хвилясте довге волосся, великі зелені очі, бліде обличчя робило ельфінок схожими з русалками.</p>
    <p style="text-align: justify; text-indent: 30px;">Ельфи почали звивати з шовкової трави зелені гойдалки.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Сестриці&#8221;, – зазивали вони ельфінок, – сідайте на гойдалки ми вас погойдаємо.</p>
    <p style="text-align: justify; text-indent: 30px;">– Овва! – неслося галявиною. То вигукували у захваті ельфінки, злітаючи вгору на гойдалках.</p>
    <p style="text-align: justify; text-indent: 30px;">– А розпочнемо гру, хто кого наздожене. Ельфінки тікають, а ми наздоганяємо, – запропонував один із ельфів, який весело усміхався.</p>
    <p style="text-align: justify; text-indent: 30px;">Ельфінки заметушилися, почали тікати. Вони, мов білі метелики, носилися галявиною, а за ними срібною хвилею летіло довге волосся, і здіймалися хмарки серпанку, їхній ніжний сміх котився луною, зникаючи вдалині. Ельфи збирали світлячки й ними квітчали голівки втікачок, чіпляли світлячки на тонкий серпанок.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли всі трохи вгамувалися, ельфінки почали водити таночок, що нагадувало таночок русалок. Під звуки дрібненьких дзвіночків, що кріпилися до сандалів, ельфінки здіймали догори руки, у яких тримали світлячків, немов даруючи їх зоряному небу, і співали, виводячи дивну задумливу мелодію, заколисуючи ніч і тишу.</p>
    <p style="text-align: justify; text-indent: 30px;">Тим часом ельфи посідали в човники-глечики, позвішували ноги у воду і тихо гомоніли.</p>
    <p style="text-align: justify; text-indent: 30px;">Так в розвагах, бесідах минула ніч. На світанні згасли світлячки, а на сході неба з&#8217;явилися перші ознаки вранішньої зорі.</p>
    <p style="text-align: justify; text-indent: 30px;">Ельфи посідали в свої човники і, мов розтанули, зникли з виду. Вони повернулися до своїх осель: одні заховалися в квіточки білого латаття, інші- в підводні палаци.</p>
    <p style="text-align: justify; text-indent: 30px;">Вранці сонечко розігнало над озером туман, білі лілії виринули на поверхню води й розпочали новий день слідуючи за рухом сонця, даруючи йому й усьому довкіллю свою прекрасну квітку. А ельфи весь день сплять у своїх домівках і бачать чудові сни.</p>
    <p style="text-align: justify; text-indent: 30px;">Цвіте латаття з липня до осені. Після опилення квітка в&#8217;яне, і виростає плід у вигляді багатозіркової ягідки з чорним насінням. Насіння лілій мандрують по воді. Кожна насінина білої лілії оточена легкою оболонкою, наповненою повітрям. Виходить такий собі човник з повітрям всередині. А жовта м&#8217;якуш утримує насіння на поверхні.</p>
    <p style="text-align: justify; text-indent: 30px;">І плавають вони по. воді, поки з човника не вийде повітря, а в жовтої лілії не згниє м&#8217;якуш. Тоді сім&#8217;я падає на дно й проростає. Та і саме насіння здатне триматися на воді довго. Дмухне вітерець, і понесеться насіння по поверхні озера або до другого берега, або до другої протоки.</p>
    <p style="text-align: justify; text-indent: 30px;">Так народжуються і живуть у природі дивні квіти: біла німфея – біле латаття, жовта німфея – жовте латаття – діти води і сонечка.</p>
    <p style="text-align: justify; text-indent: 30px;">Багато різновидів цих дивних квіточок латаття росте у всьому світі. Вони прикрашають життя людей, навколишнього світу. Вони приваблюють мандрівників, вчених – природознавців, природодослідників, які століттями досліджують, вирощують, розмножують, розвозять рідкісні види латаття, насичаючи їхньою красою життя Природи, життя людини.</p>
    <blockquote>
        <p style="text-align: justify; text-indent: 30px;">Примітка: розповідь-казка складена за мотивами Легенди про латаття С.Красикова з подальшим перекладом Т.Кржемінської</p>
    </blockquote>`,
    image: "latattia.jpg",
  },
  {
    name: "Вірні друзі пес Буль і кіт Фішка. Казка.",
    rubric: "Оповідяння і казочки для малят",
    post: `<h2 style="text-align: center; margin: 15px;"><strong>Частина І. На дачі.</strong></h2>
    <p style="text-align: justify; text-indent: 30px;">
        &#8220;Завтра ми всією сім&#8217;єю вирушаємо на дачу на весь ліпній сезон. Бабуся Віра нас ніяк не діждеться&#8221;,– сказав тато за сніданком. &#8220;Збирайте кожен усе саме необхідне, щоб нічого зайвого не брати з собою. На дачі усе, що треба для вжитку, роботи, відпочинку, мається.
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Ура! На дачу! На дачу!- вигукувала мала Софійка, плескаючи в долоні. Потім підбігла до тата, поцілувала його в щічку, потім поцілувала матусю.</p>
    <p style="text-align: justify; text-indent: 30px;">– А як бути з дитсадком? Я ж перейшла вже до підготовчої групи.</p>
    <p style="text-align: justify; text-indent: 30px;">– До підготовчої групи підеш восени, а літо проведеш на дачі. Про все вже домовлено, – сказала мати.</p>
    <p style="text-align: justify; text-indent: 30px;">– Софійко, Гордійко, збирайте речі. Чули, що тато сказав? Нічого зайвого. Я на вас покладаюся, бо ви не вперше літуєте на дачі.</p>
    <p style="text-align: justify; text-indent: 30px;">Софійка побігла до своєї кімнати збирати улюблені іграшки. За нею помчав пес – білий пудель Буль. І тут без нього не обійшлося, бо він був цікавий до всього, жвавий, доброзичливий собачка.</p>
    <p style="text-align: justify; text-indent: 30px;">Кіт Фішка прислухався до всього, що діялося. &#8220;А про мене, мабуть, забули&#8221;, – подумав він. Та де там забули! Кота Фішку, як і пуделя Буля, полюбляла вся родина Ковальчуків. Рудий сильний розумний Кіт, з великими блакитними очима мав спокійну, лагідну вдачу, ніколи не шкодив, нікому не заподіяв чогось недоброго, знав своє місце, не вибагливий, не вереда. Він був суто кімнатний Кіт. Улюбленим місцем прогулянок слугувала квітуча лоджія просторої квартири на п&#8217;ятому поверсі. Він часто збирався на підвіконня й сидів, слідкуючи за тим, що діялося довкола.</p>
    <p style="text-align: justify; text-indent: 30px;">Господиня Галина, частенько гладячи його, казала лагідно й ніжно: &#8220;Фішка – розумний Кіт, Фішка – гарний Кіт&#8221;. Фішка від задоволення вип’ячував груди, гордо тримав голову, мружив очі й висовував кінчика рожевого язичка. Мовляв: &#8220;Я такий!&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Фішка відшукав свого вірного друга песика Буля й спитав:</p>
    <p style="text-align: justify; text-indent: 30px;">– А про мене, мабуть, забули?</p>
    <p style="text-align: justify; text-indent: 30px;">– Чого це забули – здивувався Буль. – Сказано, що їдемо всією сім’єю. А ми з тобою члени однієї дружної сім&#8217;ї, то чого ти, Фішуню, переймаєшся? Що на особисте запрошення чекаєш?</p>
    <p style="text-align: justify; text-indent: 30px;">– Та ні. Я для впевненості спитав, – виправдовувався кіт Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">Ой, як багато клопоту у Софійки. Вона має спорядити ляльку Ніну, зібрати речі, улюблені книжки, не забути кольорові олівці, фарби, альбом для малювання, колисочку для Ніни. Про все інше вони ще подбають з матусею.</p>
    <p style="text-align: justify; text-indent: 30px;">Наступного дня о сьомій голині ранку все й усі були готові для від&#8217;їзду на дачу. Усі – це: тато Віталій, матуся Галина, син Гордійко, донька Софійка, пудель Буль і кіт Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Рушаймо з Богом, – сказав тато й сів за кермо легкового автомобіля. Поруч з ним у кріслі сиділи Буль і Фішка. Мати, Гордійко й Софійка з лялькою Ніною сиділи на задньому сидінні.</p>
    <p style="text-align: justify; text-indent: 30px;">Софійка заспівала:</p>
    <p style="padding-left: 80px;">
        &#8220;Ми їдемо на дачу,<br/>
        Що може бути краще.<br/>
        Ми будемо трудитись,<br/>Відпочивати, веселитись&#8221;.
    </p>
    <p style="text-align: justify; text-indent: 30px;">
        Дача Ковальчуків знаходилася <span id="more-6415"></span>
        на відстані сімдесяти кілометрів від міста, в якому вони мешкали, у дачному селищі &#8220;Яворівка&#8221;.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Гарненький невеликий двоповерховий будиночок, цегляний сарай, гараж, просторе мальовниче подвір&#8217;я – утворювали гарні умови для відпочинку. До того ж за будинком зеленів город з квітучим садочком, а за ним простягалися луки, з яких доріжка вела до річки.</p>
    <p style="text-align: justify; text-indent: 30px;">Сама річка в цьому місці була не широка. На протилежному боці річки видніються круті піщані береги, на яких ростуть берези, сосни, зелені кущі.</p>
    <p style="text-align: justify; text-indent: 30px;">На дачі хазяйнувала бабуся Віра. Їй допомагали садівник і сторож, а ще – сторожений пес Ардік.</p>
    <p style="text-align: justify; text-indent: 30px;">На дачу їздили щоліта з того часу, як синочку Гордійку виповнилося шість років, а донечка Софійка ще тільки народилася. Тепер Гордійкові виповнилося дванадцять. Білявенький, блакитноокий, стрункий хлопчик характером пішов у татуся: кмітливий, самостійний, спокійний, здібний до моделювання, конструювання, чим був завжди зацікавлений і заклопотаний.</p>
    <p style="text-align: justify; text-indent: 30px;">Шестирічна Софійка – метка дівчинка, зовні скидалася на казкову ляльку Мальвіну і характером, як вона, ніжна, жаліслива. Софійка мала домашніх улюбленців, чуйно до них ставилася, навчала їх різним вправам, трюкам як терпляча дресирувальниця.  Вона захоплювалась малюванням, добре читала, співала й танцювала.</p>
    <p style="text-align: justify; text-indent: 30px;">Над усе Софійка любила свою слухняну ляльку Ніну. Поводилася з нею, як з меншою сестричкою: годувала Ніну, лікувала, наряджала. Та не забувала дівчинка й допомагати матусі й бабусі.</p>
    <p style="text-align: justify; text-indent: 30px;">Вкладаючись спати, Софійка й ляльку кладе біля себе на подушечці. &#8220;Спи, Ніночко, засинай&#8221;. Лялька слухняно закриває очі, начебто спить. Отак дві маленькі білявенькі дівчинки сплять. Одразу й не розібрати, де лялька Ніна, де дівчинка Софійка.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль був дуже щасливий, коли йому дозволяли стерегти Софійку вночі, дрімаючи на килимку біля її ліжка. От і сьогодні він улігся на килимок й тихенько засопів.</p>
    <p style="text-align: justify; text-indent: 30px;">Матуся зазирнула до Софійчиної спальні: &#8220;О! Буль уже тут, як тут. Тільки ще кота Фішки не вистачає для повного щастя. Усі мою Софійку оберігали б&#8221;. Вона не стала порушувати тиші, тихенько зачинила двері й пішла. Буль чув як господиня зазирала до кімнати, та удав, що міцно спить. Він навіть і вухом не повів і носа заховав у лапки.</p>
    <p style="text-align: justify; text-indent: 30px;">Уранці песик Буль прокинувся, коли сонечко лоскотало йому носика, сипало промінці у очі. Булю саме снилося, що то кіт Фішка, його друг, м&#8217;якою лапкою водить йому по носі. Буль відмахнувся: &#8220;Фішко, годі, не займай мене&#8221;. Розплющивши очі він побачив, що Фішки поруч не було. &#8220;Мабуть, я все проспав. От охоронець&#8221;, – дорікав собі песик і заспокоївся, побачивши, що Софійка міцно спить.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль солодко потягнувся, стріпонув вушками, поправив, килимка й почався зі спальні. &#8220;Кіт Фішка, певне вже крутиться на кухні, підлещується де господині, щоб та дала йому чогось смачненького&#8221;, – думав Буль. &#8220;Я краще збігаю на подвір&#8217;я, де курка Ряба водить своїх курчат. Ач, як півень Петро  Кукурікович голосисто співає, це означає, що день буде ясний&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли песик вибіг на терасу, кіт Фішка, спав на кріслі серед м&#8217;яких подушок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гав-гав! Ти подивися на нього, розлігся, мов пан, і вухом не веде, що день вже настав, -сказав Буль котові.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мрр-няв, чого тобі, Булю? – спитав сонний Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та нічого. Їси смачно, спиш солодко. Ледащо ти, Фішуню.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чи ти, Булю, переробився? Вдень бігаєш по газонах, ганяєшся за метеликами, а вночі спиш на килимку біля Софійчиного ліжка. Ото й уся твоя робота.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гав-гав! Але я не сплю ввесь день, як ти. І зовсім не бігаю по газонах, а граюся з Софійкою у м&#8217;яча, вожу або колишу в колясочці її ляльку Ніну. Крім того, я маю ще багато різної роботи. Ет! Та що тобі, Фішко, казати. Я так не зо зла. Кожному своє.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль підняв вгору своє біле пухнасте вухо й пішов до передпокою, де знаходилося його законне місце. Там на таці вже лежала цукрова кісточка, а в піалці – каша, яка смачно пахла. Дбайлива господиня поставила для нього сніданок.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Гррр-гррр&#8221;, – задоволено гарчав Буль, гризучі делікатесну кісточку.</p>
    <p style="text-align: justify; text-indent: 30px;">– 0-о! Який шикарний сніданок, – сказав Фішка й облизнувся. Великі очі те більш розширилися й зблиснули. – Смачного, Булю!</p>
    <p style="text-align: justify; text-indent: 30px;">– Гррр-дякую відповів песик, відірвавшись від кісточки. – Пригощайся й ти, якщо бажаєш.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую. Я піду до своєї таці, – сказав Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Фішуню!&#8221;– почувся з кухні голос господині. &#8220;Ходи-но сюди!&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Фішка підійшов до молодої жінки, мружачи очі, побуцав головою її ногу, потерся, вигинаючи спину, розпушивши хвоста.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Мрр-няв&#8221;, – озвався задоволено, що означало, &#8220;дякую&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Господиня Галина погладила Кота за вушком: – Пий молочко, а я піду будити Софійку. Щось вона довго спить сьогодні, пора снідати.</p>
    <p style="text-align: justify; text-indent: 30px;">На той час Софійка вже проснулася й, сидячи на ліжку, вдягала свою лялечку. &#8220;Ніночко, не капризуй, вдягайся. Ось тобі сарафанчик, панчішки. Я зараз тобі волосся причешу. Що? Голівка болить, температура? Стривай, люба, я тебе мікстуркою напою і все минеться&#8221;. Софійка дала ляльці мікстуру, притисла її до себе, поцілувала. &#8220;От і все минулося&#8221;. Потім посадовила ляльку поруч з іншими іграшками. &#8220;Тут тобі буде зручно й весело. Ось Кішечка-Марішечка, мавпочка Жужу, слоник Хоп, клоун Бім-Бом. Почитай їм книжечку про ляльковий театр. Я залишаю тобі мобілочку, телефонуватимеш, коли що. А я дуже поспішаю&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Аж ось на порозі й матуся.</p>
    <p style="text-align: justify; text-indent: 30px;">– Доброго ранку, Софієчко. Ходи вмиватися й снідати. Тато вже поснідав і поспішив на роботу. Гордійко ще не снідав, уже щось конструює. Поснідаєте разом. А потім ти зі мною поїдеш до міста за покупками до вистави.</p>
    <p style="text-align: justify; text-indent: 30px;">З подвір&#8217;я донісся гавкіт Буля.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чого це Буль розгавкався? – дивувалася господиня.</p>
    <p style="text-align: justify; text-indent: 30px;">– От забавний песик. Вона визирнула з вікна.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль і справді стояв у бійцівській позі й заповзято гавкав. До нього підійшов кіт Фішка й спитав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Чого ти, Булю, розходився? Усіх на подвір&#8217;ї переполохав.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хтось у кущах малини сидить. Мабуть, сусідський Димко хоче курча вхопити.</p>
    <p style="text-align: justify; text-indent: 30px;">– То тобі здається. Бачиш – вітер гілля колише, а тобі вже сусідський Димко ввижається -кепкував літ. Хто боїться, у того в очах двоїться, – продовжував Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хто? Я боюся? Погано, Фішко, ти мене знаєш. Я тобі при нагоді ще доведу, що я не боягуз, – сказав Буль. За тими словами він побіг у кущі малини, але там нікого не було.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Фу, і справді нікого нема. Правий був Фішка. Даремно я гавкіт здійняв&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Господиня перед тим, як поїхати, наказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Булю, ти з Ардіком залишаєшся на чатах. Старанно пильнуй курчат, навідайся у город, поганяй горобців, та не топчи квітників, газонів, не завдавай зайвого клопоту бабусі Вірі. Ми повернемося тільки надвечір.</p>
    <p style="text-align: justify; text-indent: 30px;">– А ще, Булю, – додала Софійка, – не ходи до моєї кімнати, не хазяйнуй у моєму ляльковому куточку, бо я тебе знаю – усе перевернеш догори дригом.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гав-гав! – гавкнув з готовністю пудель, а сам подумав: &#8220;Могли б і не нагадувати, бо кожного разу одне й теж: &#8220;Не пустуй, не хазяйнуй у ляльковому куточку &#8230;Я ж не пустун там якийсь, добре знаю й виконую свої обов&#8217;язки й ніколи не підводив своїх хазяїв. Ось і зараз піду в город, поганяю горобців, щоб не клювали соняхів&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">У городі Буля вразило якесь кумедне опудало, не то людина, не то лялька. Воно стояло у соняхах, високе, тонке, вдягнене якось чудернацьки: у зимовій шапці з опущеними вухами, у строкатій сорочці з довгими рукавами на руках – жердинах, у штанях з довгими холошами, якими метеляв легенький вітерець, і здавалося, що чоловічок підкидає ноги догори, розкидає їх у різні боки, немов танцює. Ще й на шиї йому майоріє червоний шарф, а на поясі – червона окрайка – стрічка з тканини.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Гав-гав-гав, гав-гав-гав! Оце так диво! Вперше бачу таке. Оце так чучело! Воно ж усіх птахів розгонить. Мені тут нічого робити&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль побіг розшукувати кота Фішку, а той дрімав собі на підвіконні у терасі.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;О, вже спить&#8221;, – подумав Руль і загавкав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Гав-гав-гав! Фішуню, прокидайся. Я тут у городі бачив таке диво, що спочатку хотів, було, злякатися.</p>
    <p style="text-align: justify; text-indent: 30px;">– А що ж ти там побачив? – спитав ліниво Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чучело городнє, от що!</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Чи й не диво! Та я його вже бачив, коли ходив полювати на горобців, тільки забув тобі розповісти про нього. І нічого страшного. Більше смішного, ніж страшного.</p>
    <p style="text-align: justify; text-indent: 30px;">– Що чучелко смішненьке, то смішненьке, – погодився Пудель. – Облишмо його, нехай сторожує, мені від нього тільки поміч. Фішко, я маю до тебе пропозицію – ходімо на річку вудити рибу. Ти ж полюбляєш свіженьку рибку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, я полюбляю їсти рибку, – сказав Кіт, а от ловити її не вмію. А чим ми ловитимемо рибу?</p>
    <p style="text-align: justify; text-indent: 30px;">– А нічого нема простішого-  сачком, яким ловлять метеликів, – відповів Пудель.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гм, сачком? – здивувався Кіт.</p>
    <p style="text-align: justify; text-indent: 30px;">– А що тут дивного? Бреднем же ловлять. Сачок теж сітка, тільки значно менша. Велика сіть нам ні до чого, як і велика риба. Ну то як? – наполягав Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гаразд. Ходімо. Тільки ж я води боюся й зовсім не вмію плавати.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не переймайся, Фішуню. Плаватиму я, а ти сидітимеш на бережку.</p>
    <p style="text-align: justify; text-indent: 30px;">До річки було &#8220;рукою подати&#8221;. Вона протікала одразу за невеликими луками.</p>
    <p style="text-align: justify; text-indent: 30px;">Друзі спочатку набігалися, ловлячи Софійчиним сачком барвистих метеликів. Метелики перелітали з квіточки на квіточку, збираючи пилок. Здавалося, що вони бавляться, дратують песика і його друга, рудого Фішку. Легкокрилі вони ніяк не потрапляли по сачка, яким Фішка раз по раз розмахував. Один метелик навіть сів йому на носа, полоскотав-полоскотав, війнув крильцями і &#8220;поминай як звали&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">– От невдача! Жодного метелика не впіймав, – шкодував Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Пусте, не шкодуй, друже. Ловля – тільки забавка. Насправді мені їх навіть шкода ловити. Вони такі гарні, веселі. Побігали, розважилися, та й годі, – сказав доброзичливий Буль. – А ось і річка. Ходімо, всядемося на місточок і ловитимемо рибу. Дивись, щось і вловимо сачком.</p>
    <p style="text-align: justify; text-indent: 30px;">А навколо буяла краса. Сяяло сонечко, на березі білів пісок, у воду задивлялися прибережні дерева, куші, відображення яких у воді, як у дзеркалі, утворювали різні малюнки. Ці малюнки гойдалися від набігаючих хвильок-брижинок. Саме в цьому місці звивиста річка утворила неширокий затон, течії тут майже не відчувалося, тому тут панувала, як здавалося, безтурботна дрімота, сіючи навколо себе тишу й спокій.</p>
    <p style="text-align: justify; text-indent: 30px;">Вздовж берега росли жовті лілеї – глечики. Вони красувалися на зеленому лататті – широкому зеленому листі, додаючи до зеленого колориту свою жовту колірну окрасу.</p>
    <p style="text-align: justify; text-indent: 30px;">Біля місточка були припнуті два човни, один з яких – моторний.</p>
    <p style="text-align: justify; text-indent: 30px;">Білий пудель Буль і рудий кіт Фішка сиділи край місточка й пильно дивилися у яскраву від сонячного блиску волу. Вода була настільки прозора, що висвічувався, іскрився пісок на річковому дні, було видно як бавляться, шугають туди-сюди косячки дрібної рибки, як стоїть на місці, мов у задумі, або дрімає, а може ховається від щуки, колишучи плавцями чи то піскарик, чи то окунець.</p>
    <p style="text-align: justify; text-indent: 30px;">За друзями спостерігали дві зелені жаби, сидячи неподалік на великому лататтєвому листку. Вони дивилися вирячкуватими очима й глузували:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти подивись на цих рибалок-диваків,- квакнула одна Жаба подрузі. -Ха-ха-ха! Чи ти бачила таке, щоб рибу ловили сачком?</p>
    <p style="text-align: justify; text-indent: 30px;">– Ква- ква! Авжеж! Дуже цікаве видовище, – відповіла друга Жаба.</p>
    <p style="text-align: justify; text-indent: 30px;">Тим часом кіт Фішка запитав у Пуделя:</p>
    <p style="text-align: justify; text-indent: 30px;">– Булю, а як попадеться велика рибина у сачок, ми її витягнемо?</p>
    <p style="text-align: justify; text-indent: 30px;">– Звичайно витягнемо. Рибина одна, а нас двоє.</p>
    <p style="text-align: justify; text-indent: 30px;">– А якщо щука впіймається? – допитувався Фішка, – що робитимемо? Вона ж зубата.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не переймайся, Фішко. Цього не станеться, друже. Сачком щуки не ловлять. Вона живця -маленьку рибку з волосіні хап зубами й попадеться на гачок.</p>
    <p style="text-align: justify; text-indent: 30px;">– І все ти, Булю, знаєш.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я якось з хазяїном ходив на риболовлю, то бачив, як він на живця упіймав велику щуку. А тепер дивись, Фішко, як я ловитиму рибу.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль намірився сачком і по воді плюсь! Аж кола на воді побігли. Сачок потонув. Буль зачерпнув сачком воду й підтягнув сачок до місточка, а потім підняв над водою. Вода із сачка витікла, а на денці стріпувалось декілька дрібнесеньких рибиночок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Покажи, Булю, що ти упіймав. А-а-а, – розчаровано вимовив Фішка. Та ж рибка зовсім крихітна, що з неї.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я відпущу цю рибку назад у воду, хай росте, гуляє на волі. Нам вона ні до чого, – відповів Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">А жаби, дивлячись на рибалок, реготалися, розкривши свої широчезні роти, потішалися: &#8220;Ото улов. Сміхота, та й годі. Які рибалки, такий і улов! 3 цього дива нічого не вийде! – аж заходилися сміхом вони. Потім разом ухнули, як по команді, шубовснули у воду.</p>
    <p style="text-align: justify; text-indent: 30px;">Фішка вирішив і собі спробувати ловити рибу. Він пильно видивлявся у воду, аж поки не вгледів під берегом підходящу рибинку, рвучко вихопив у Буля сачка занурив його у воду раз, потім ще раз, та так захопився, що незчувся, як і сам опинився у воді. Він безпорадно борсався: &#8220;Няв-няв-няв! Ряту-у-у-йте!&#8221;От-от захлинеться.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль, не роздумуючи, ринувся у воду, ухопив зубами Фішку за холку, як кішки носять маленьких кошенят, і поплив з ним до берега, поклав на траву.</p>
    <p style="text-align: justify; text-indent: 30px;">– Усе гаразд, Фішко, заспокойся, усе страшне минулося. Ось трохи обсохне твоя шерсть і підемо додому, – заспокоював друга песик Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я ж казав, що не вмію плавати, – виправдовувався, тремтячи усім тілом, переляканий Кіт.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я тебе ні в чому не звинувачую. Все вийшло якось ненароком. Добре, що я встиг витягти тебе з води.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую, Булю. Ти справжній друг, рішучий, сміливий. Я даремно тебе образив. Перепрошую, не ображайся на мене, будь ласка, – вибачався Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та чого там! Я вже забув. Ти сиди проти сонечка, а я попливу за сачком. Він аж онде, далеченько віл берега плаває.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ох наробив я клопоту: і сам у воду впав, і сачка зронив..! І все, Булю, на твою голову, будь обережний, друже, щоб, бува, чого &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– Не переймайся, Фішко, я добре плаваю. Зі мною нічого непевного не трапиться.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль поплив, високо піднявши над водою голову, щоб не промочити вуха. Вода була спокійна. Течія повільно відносила сачка від берега, Його на воді утримувала дерев&#8217;яна палиця-держак. Сам сачок повністю занурився у воду й, мабуть, таки потонув, якби не держак, бо, як відомо, дерево у воді не тоне.</p>
    <p style="text-align: justify; text-indent: 30px;">Жаби хотіли Булю допомогти, а потім, бачачи, що песик сам справляється, вирішили не втручатися.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль ухопив зубами палицю й потяв до берега.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли витягнув сачок на берег, то радісно загавкав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Гав-гав-гав! Дивись, Фішко, у сачок впіймалася риба! На, Фішко, смакуй. Буль витрусив рибину із сачка на траву. Вона райдужно виблискувала.</p>
    <p style="text-align: justify; text-indent: 30px;">Фішка випустив кігтики й хотів ними підчепити рибинку, але та стріпувалась, билася хвостиком об траву, настовбурчивши на спині гострі колючки – плавці.</p>
    <p style="text-align: justify; text-indent: 30px;">Кіт відійшов від рибки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вона шорстка ще й колюча. Я такої не їм, – сказав він.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну, тоді я кину рибку у річку, – мовив розчаровано Пудель. – Справді, не риба – самі колючки.</p>
    <p style="text-align: justify; text-indent: 30px;">То був колюченький йоржик. З нього виходить добра, навариста уха.</p>
    <p style="text-align: justify; text-indent: 30px;">Шерсть на Фішці швидко висохла й блистіла, як шовкова.</p>
    <p style="text-align: justify; text-indent: 30px;">Друзі почали збиратися додому, щоб хазяї не помітили їхньої відсутності.</p>
    <p style="text-align: justify; text-indent: 30px;">Повертаючись додому, вони натрапили на козу Білку, що паслася у лузі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Бе-е-е! Мандрівники, де бували, що чували? Я вам заздрю, бо ви вільні. А мені, ходи, прикутою мотузком до стовпчика. Ех-хе-хе! Оце і я з вами залюбки помандрувала б.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не журися, Білочко. Зате у тебе молочка повне вим’ячко. Від тебе ж користь велика людям, – сказав Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую, друзі, мені було приємно з вами зустрітись, – відповіла Коза. Я думаю, що ми те не раз зустрінемося.</p>
    <p style="text-align: justify; text-indent: 30px;">– До побачення, Білко!</p>
    <p style="text-align: justify; text-indent: 30px;">У городі все так стояло невтішне Чучело, широко розставивши руки-палиці. Мабуть, йому було спекотно стояти увесь день на осонні, та воно покірно мовчало. Птахи оминали його і те, що воно охороняло.</p>
    <p style="text-align: justify; text-indent: 30px;">Додому друзі повернулися до приїзду хазяїв стомлені, зголоднілі й скоріш розійшлися по своїх місцях: Фішка – у крісло, що стояло на терасі, Буль – на м&#8217;який килимок, що в передпокої.</p>
    <p style="text-align: justify; text-indent: 30px;">Бабуся Віра, заклопотана домашніми справами, метушилася, не звертаючи на них уваги.</p>
    <p style="text-align: justify; text-indent: 30px;">Надвечір біля воріт загурчала машина. Буль одразу кинувся зустрічати приїжджих. Він дзвінко гавкав, стрибав, високо підскакував, виражаючи свою радість.</p>
    <p style="text-align: justify; text-indent: 30px;">– Бульчику, заспокойся, – сказала Софійка. Вона допомагала матусі нести численні пакети, сумки, що привезли з міста, а Буль, вертячись дзиґою, хапаючи дівчинку за руки, тільки їй заважав.</p>
    <p style="text-align: justify; text-indent: 30px;">Кіт Фішка повагом вийшов з тераси, держав хвіст трубою. Він перебував у доброму гуморі, очі зблискували, вуса розпушилися.</p>
    <p style="text-align: justify; text-indent: 30px;">Після вечері Софійка зібрала своїх улюбленців і сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Я пропоную відновити наші репетиції, бо за два – три тижні ставитимемо циркову виставу для дітей нашого селища. Я хочу, щоб активними учасниками цієї вистави були пудель Буль і кіт Фішка. Сьогодні матуся придбала багато чого необхідного. Вона з бабулею Вірою пошиють театральні костюми, татусь з Гордієм змайструють лаштунки, арену, необхідний реманент, намалюють різні смішарики, афіші, підберуть музику для супроводу. Матуся крім того підготує сценарій і артистів для виконання ролей. Роботи повно. А мені з вами треба підготувати циркові номери. Ви дуже здібні, нераз тренувалися, маєте певні успіхи, та щоб показово, виступити, треба тренуватися, тренуватися &#8230;Ти, Фішко, виконуватимеш вправи на жердині, на драбині.</p>
    <p style="text-align: justify; text-indent: 30px;">– Няв-няв! – погодився з радістю Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– У тебе, Булю, окрема програма, дуже цікава, – сказала Софійка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гав-гав! Я з радістю буду тренуватися, – аж засяяв Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">– От і добре, завтра почнемо, – сказала Софійка.</p>
    <p style="text-align: justify; text-indent: 30px;">З того часу репетиції відбувалися кожного дня. Софійка почала з самого початку, з найпростіших вправ. Часто можна було почути, як вона казала: &#8220;Так не піде, усе має бути чітко. Булю, ти багато метушишся, скачеш без толку, Фішко, сховай свої пазурі, а то подряпаєш Буля. Почнемо все ще раз з самого початку&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Нарешті настав день, коли Софійка сказала: &#8220;Завтра остання репетиція. Пройдемо всю програму з іншими артистами в костюмах і в музичному супроводі. Татко буде озвучувати номери, прислухайтеся й усе буде гаразд. У неділю відбудеться вистава&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гав-гав! – усе буде гаразд!</p>
    <p style="text-align: justify; text-indent: 30px;">– Няв-няв! – усе буде гаразд!</p>
    <p style="text-align: justify; text-indent: 30px;">Підхопили друзі.</p>
    <h2 style="text-align: center; margin: 15px;">
        <strong>Частина ІІ. Вистава.</strong>
    </h2>
    <p style="text-align: justify; text-indent: 30px;">До вистави все було готово. На воротях до будинку майоріли різнокольорові прапорці, ряботіла розмальована афіша, яка сповіщала про початок вистави.</p>
    <p style="text-align: justify; text-indent: 30px;">На зеленій галяві, посеред подвір&#8217;я, що потопало в розкоші зелених насаджень – рівно підстрижених кущів, барвистих клумб, квітників, на строкатому килимі сяяла арена з лаштунками. На арці над ареною висіло гасло: &#8220;Ласкаво просимо&#8221;, де крім запрошення з обох сторін гасла були намальовані кумедні портрети песика Буля у капелюсі й кота Фішки з бантом на шиї, з витріщеними очима, з довгими вусами. Блакитний купол арени прикрашали місяць, зірки.</p>
    <p style="text-align: justify; text-indent: 30px;">Збуджена Софійка, а за нею Буль і Фішка носилися туди-сюди: від матусі до татуся й у зворотному напрямку, забігали до бабусі, яка пекла пиріжки, торт, готувала частування.</p>
    <p style="text-align: justify; text-indent: 30px;">– Донечко, заспокойся, – сказала мама. Усе буде гаразд. Твоє хвилювання передається твоїм друзям, а ви повинні бути веселі, радісні не більше того.</p>
    <p style="text-align: justify; text-indent: 30px;">Пів на другу почали сходитися глядачі і всідатися на лавки, стільчики, що стояли перед ареною.</p>
    <p style="text-align: justify; text-indent: 30px;">На концерт – виставу були запрошені діти і їхні рідні з сусідніх будинків, навіть сусідніх вулиць дачного селища.</p>
    <p style="text-align: justify; text-indent: 30px;">Діти принесли з собою своїх улюбленців. Тут були ляльки, песики, морські свинки і навіть черепашка, а Дмитрик приніс за пазухою маленьку мавпочку Тезі.</p>
    <p style="text-align: justify; text-indent: 30px;">Глядачів зібралося чимало, навіть місць для всіх не вистачало. Підставляли лавки, стільці, навіть винесли з тераси крісла.</p>
    <p style="text-align: justify; text-indent: 30px;">Діти хвилювалися, плескали в долоні, викликаючи артистів. Очікування стало нестерпним.</p>
    <p style="text-align: justify; text-indent: 30px;">Рівно о другій з гучномовця на галявину полилася ніжна музика, на арен вийшла пишно вдягнена Софійка и привіталася до всіх і об&#8217;явила: &#8220;Вистава – починається! Зараз ареною проходитимуть казкові герої, а ви, шановні глядачі, постарайтеся впізнати їх і назвати їхні імена.&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Діти заметушилися, захвилювалися, мавпочка Тезі аж підстрибнула й вигукнула &#8220;Гу-гу!&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">На сцені з&#8217;явився високий, худорлявий чоловік з тонким носом. Через плече висіла поштарська сумка. Він вклонився: &#8220;Доброго дня шановні глядачі – малята й дорослі. Вітаю вас зі святом. Сьогодні я дарую всім смішинки – веселинки. Їх у мене повна сумка. Кожна смішинка – це здоров&#8217;я іскринка. Тож смійтесь, радійте і будьте здорові!&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">– Листоноша Пєчкін, листоноша Пєчкін! – скандували глядачі, проводжаючи героя улюбленої казки оплесками.</p>
    <p style="text-align: justify; text-indent: 30px;">Потім заграла &#8220;Полька Пташка&#8221;і на арену почали виходити герої казки &#8220;Золотий ключик, або пригоди Буратіно&#8221;– тато Карло, Буратіно, Мальвіна, П&#8217;єро і пудель Артемон. Роль Тата Карла виконував Софійчин тато, у ролі Буратіно – Гордійко, Мальвіна – Софійка, П&#8217;єро – сусідський хлопчик Богдан, пудель Артемон – песик Буль. Усе було, як у казці. Буратіно – з довгим носом, у курточці й коротеньких штанцях, у строкатому ковпачку на білявій голівці, з &#8220;Абеткою&#8221;в руці. Буль – справжнісінький Артемон: підстрижений, як він, з щіточкою на хвості, на лапці – годинник. Усіх вразила Мальвіна (Софійка) – дівчинка – красуня з блакитним волоссям, з великим білим бантом на голові, у рожевій шовковій сукні, прикрашеній воланами, мереживом, у рожевих черевичках, шовкових панчохах. Вона всім вклонялася й кидала з кошика квіти.</p>
    <p style="text-align: justify; text-indent: 30px;">Герої відомої казки, яскраві, веселі, усміхалися до дітей, посилали їм повітряні цілунки, а діти навперебій вигукували імена казкових героїв. Галявиною неслося: &#8220;Буратіно, Буратіно, Мальвіна, Артемон, Пʼєро, тато Карло!&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Серед дітей і дорослих панувало ожвавлення, яке переходило в бурхливий захват.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось вийшов на арену і наш поважний, шановний кіт Фішка у червоних чоботях, у крислатому капелюсі, сорочці – вишиванці, поверх якої вдягнена плисова чумарочка – чоловічий верхній одяг. З-під чумарочки виглядала шабля.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Ура-а-аі Пан Коцький!&#8221;– загукали діти.</p>
    <p style="text-align: justify; text-indent: 30px;">Кіт розпушив вуса, низько вклонився, задоволено помахуючи рудим пухнатим хвостом:</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Мрр-няв, мрр-няв&#8221;, – доброзичливо нявчав він, немов промовляв: &#8220;Діти, вітаю вас від усієї душі. Тримайте хвіст бубликом, тобто, будьте бадьорими, здоровими і життєрадісними. Завжди ваш &#8230;&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">– Пан Коцький! – ще раз вигукнули діти.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вірно! Я ваш щирий друг – Пан Коцький!</p>
    <p style="text-align: justify; text-indent: 30px;">Кіт Фішка, кумедно переставляючи задні лапи у великих червоних чоботях, пересік арену й пішов за лаштунки у супроводі гучних оплесків.</p>
    <p style="text-align: justify; text-indent: 30px;">Ще один цікавий персонаж з&#8217;явився на арені – маленький кругленький, кучерявий, червонощокий хлопчик у вишиванці, у зеленому з білими горошинами піджачку, у зелених штанях і в коротеньких чобітках. На голові був капелюшок, теж зелений, схожий на горошину.</p>
    <p style="text-align: justify; text-indent: 30px;">Діли одразу впізнали в цьому хлопчикові казкового героя й одностайно вигукнули: &#8220;Котигорошок, Котигорошок!&#8221;Котигорошок розкланявся: &#8220;Я смачненький і корисний, треба страви мої їсти. Тож смачного!&#8221;За цими словами веселий хлопчик повернувся за куліси.</p>
    <p style="text-align: justify; text-indent: 30px;">Потім вийшов кіт Фішка у образі Кота Базіліо, Софійка – у образі Червоної Шапочки, Оленка – Лисиці Аліси.</p>
    <p style="text-align: justify; text-indent: 30px;">У другій частині вистави песик Буль і, кіт, Фішка демонстрували свої здібності: Буль у лічбі. Він вірно полічив дії на віднімання й додавання чисел.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли Софійка виставляла кубики у комбінаціях &#8220;два плюс два&#8221;, &#8220;три плюс один&#8221;, &#8220;п&#8217;ять мінус два&#8221;, Буль,  гавкаючи, вірно видавав результати дій. А ще він, ідучи на задніх лапах, провіз по арені дитячу колясочку, у якій сиділи лялька Ніна й кіт Фішка. Потім Буль танцював на задніх лапах вальс, підстрибуючи робив сальто, як справжній циркач, крутив на носі обруч, жонглював м&#8217;ячиками, чим виявив неабиякий захват у глядачів.</p>
    <p style="text-align: justify; text-indent: 30px;">Фішка теж, як кажуть, &#8220;не пас задніх&#8221;, а показав &#8220;майстер-клас&#8221;. Він вправно стрибав через обруч, який тримав Гордійко, потім швидко виліз на жердину і там став на передні лапи вниз головою, витримуючи стійку рівновагу.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Гоп-ля!&#8221;– підбадьорювали Фішку глядачі. Фішка стрибнув з жердини на арену, перевертаючись у повітрі і тим закінчив свій номер.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Молодчина, молодчина, так тримати, Фішко!&#8221;- вітали діти Кота.</p>
    <p style="text-align: justify; text-indent: 30px;">Раптом слалося непередбачуване програмою. Мавпочка Тезі вискочила із Дмитрикової пазухи і блискавично здерлася на гойдалку під куполом арени. Вона розгойдувалася, зависала на довгому тонкому хвостику, кумедно гримасувала, вертілася, робила всілякі трюки, чим вразила глядачів, вигукувала своє радісне &#8220;Гу-гу!&#8221;Знялися буря оплесків, сміху, галасу: &#8220;Тезі, давай! Тезі, гоп-ля!&#8221;Мавпочку це підбадьорювало й вона літала під куполом, як професійна повітряна гімнастка.</p>
    <p style="text-align: justify; text-indent: 30px;">Дмитрик ускочив на арену й ледве умовив Тезі повернутися по нього. Діти простягали Мавпочці хто банана, хто цукерку. Вона хапала довгими пальцями й ховала Дмитрику за пазуху. Ото було видовище!</p>
    <p style="text-align: justify; text-indent: 30px;">Наостанок, коли діти вгамувалися, Софійка з подружками Ясею та Галинкою заспівали декілька пісень, виконали танець &#8220;Гопачок&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">На цьому вистава закінчилася. Дітей і дорослих запросили на терасу, де частували фруктами, тістечками, пиріжками й тортом від бабусі Віри. Діти настільки були вражені, захоплені виставою, що не одразу почали пригощатися. Вони ще довго не могли вгамуватися: &#8220;Ото диво! І де? Не в цирку, не в театрі, а на сусідському подвір&#8217;ї, і виконавці не артисти, а песик Буль, кіт Фішка – справжні циркачі, садівник дядько Федір ну вилитий поштар Пєчкін, а малого Тимка й не одразу впізнали у ролі Котигорошка, от здорово!</p>
    <p style="text-align: justify; text-indent: 30px;">– А мені, – сказав Дмитрик, – дуже сподобалася Мальвіна. Гарнішої я ще не бачив. З-за пазухи йому піддакувала Тезі, клацаючи зубами, киваючи головою и гукаючи, теж неабияка героїня сьогоднішньої вистави.</p>
    <p style="text-align: justify; text-indent: 30px;">– А мені сподобався Буратіно – веселий хлопчак, – сказала сором&#8217;язлива Вірочка.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль і Фішка були нагороджені медалями, смачною вечерею. Медалі виблискували, висячи на червоних стрічках у кожного на шиї.</p>
    <p style="text-align: justify; text-indent: 30px;">Після урочистого частування діти й дорослі попрощалися. На терасі стало тихо.</p>
    <p style="text-align: justify; text-indent: 30px;">Звечоріло. Дорослі зібралися за столом і палко обговорювали подію.</p>
    <p style="text-align: justify; text-indent: 30px;">Софійка після бурхливих подій, хвилювань дуже стомилася й міцно спала у своєму ліжечку, обійнявши улюблену ляльку Ніну, теж театральну актрису.</p>
    <p style="text-align: justify; text-indent: 30px;">Пудель Буль спав на килимку біля Софійчиного ліжка, уткнувши носа в лапки.</p>
    <p style="text-align: justify; text-indent: 30px;">Кіт Фішка, як кажуть, &#8220;без задніх ніг&#8221;, спав на м&#8217;якому кріслі. Йому наснився пан Коцький, який уклонявся йому, промовляючи: &#8220;Фішко, ти гар-р-рний Кіт, ну вилитий я, як дві краплі води&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Так щасливо для всіх закінчився ще один літній день на дачі.</p>
    <h2 style="text-align: center; margin: 15px;">
        <strong>Частина ІІІ. Пригоди пуделя Буля й рудого кота Фішки.</strong>
    </h2>
    <p style="text-align: justify; text-indent: 30px;">Після вистави песик Буль прокинувся рано, бо вчорашнє хвилювання йому повернулося вві сні в образі гарненької собачки Каштанки – артистки цирку. Каштанку він одного разу бачив у однойменному мультфільмі по телевізору. А сьогодні вона йому наснилася.</p>
    <p style="text-align: justify; text-indent: 30px;">Каштанка кликала Буля до цирку, щоб разом виступати на арені. Вона манила його лапкою й казала: &#8220;Булю, ти справжній артист, тому ти маєш виступати на великій арені разом зі мною. Я чекаю на тебе &#8230;&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Булю  одразу схотілося йти на пошуки Каштанки.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль побіг будити кота Фішку. &#8220;Мабуть ще спить&#8221;, – подумав він.</p>
    <p style="text-align: justify; text-indent: 30px;">Кіт Фішка вже сидів біля відчиненого вікна і, мружачи блакитні, очі про щось мріяв.</p>
    <p style="text-align: justify; text-indent: 30px;">– Фішко, я йду тебе будити. Я маю до тебе цікаву пропозицію.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я давно вже не сплю, – сказав Фішка. – Яка в тебе, Булю, пропозиція? Я уважно тебе слухаю.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я хочу податися на пошуки цирку, щоб виступати на великій арені. Ти не бажаєш, Фішуню, скласти мені компанію? Я бачив по телевізору народного артиста Куклачова, який має свій котячий театр, де артисти – коти, кішечки різних мастей і порід. Театр дуже відомий. Куклачов їздить зі своїми артистами по всьому світові. У цирку є і дресирувальники собачок. От би нам туди попасти. Ми самі прославилися б і прославили своїх хазяїв, особливо – дівчинку Софійку, яка навчала нас трюкам.</p>
    <p style="text-align: justify; text-indent: 30px;">– А чого ж? Пропозиція дуже гарна й слушна. От, Булю, буде здорово, якщо ми прославимося! Тож не зволікаймо, а сьогодні ж і підемо. Тільки де шукати той цирк? – розмірковував Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Нам дістатися б великого міста, а в місті, напевно, і цирк мається, – сказав Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">– Егеж! А як ми до міста дістанемося?</p>
    <p style="text-align: justify; text-indent: 30px;">– Простіше простого. Дійдемо до шляху, по якому машини їздять. Той шлях і приведе нас до міста, – відповів Буль. – Може якась добра душа й підвезе нас. Ну як, Фішко, згода? Хоча труднощі неминучі, та результат вартий того. Поборемо труднощі?</p>
    <p style="text-align: justify; text-indent: 30px;">– Згода, Булю. А труднощі – пусте. Як кажуть: &#8220;без труда нема плода&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чудово, Фішко! Тоді збираймося й нікому ані мур-мур. Зрозумів?</p>
    <p style="text-align: justify; text-indent: 30px;">– Я німий як риба, – відповів Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">Пообіді друзі, зібравши торбинки, у які поклали свої медалі, декілька цукрових кісточок, сухариків, і тихесенько, непомітно вирушили в дорогу. Вони побажали один одному &#8220;ні пуху, ні пера&#8221;, подумки попрощалися з господарями, з Софійкою й Гордієм, друзями, гірко плачучи, й вибачаючись.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вони про нас ще почують, – сказав Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вони нами пишатимуться, – додав Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">Засмучені, але непохитні друзі простували стежкою далі від дачного будинку. На хвилинку зайшли до городнього Чучелка, яке все ще відлякувало горобців, хоча веселі, гомінкі горобці так звикли до Чучела, шо сідали йому на голову, на розкинуті руки, безтурботно цвірінькаючи і не звертаючи ніякісінької уваги на нього, безмовного, безголосого.</p>
    <p style="text-align: justify; text-indent: 30px;">– Прощавай, друже! Не поминай нас лихом, – одноголосно промовили Пудель і Кіт.</p>
    <p style="text-align: justify; text-indent: 30px;">Чучело байдуже мовчало, мов нічого й не чуло.</p>
    <p style="text-align: justify; text-indent: 30px;">Пудель Буль і його вірний друг кіт Фішка вийшли на дорогу, якою їздили хазяї до міста, ще раз озирнулися на свій рідний прихисток. Чи повернуться вони коли-небудь знову сюди?</p>
    <p style="text-align: justify; text-indent: 30px;">Іти виявилось не так легко, як друзям здавалося спочатку. Шлях пролягав повз ліс. Вони вибрали лісову стежину, що вилася вздовж шляху. Вони, маленькі тваринки, випестувані в домашніх умовах і незвичні до далеких подорожей, та ще й незнайомими стежками, швидко стомлювались, були приголомшені різними дивними звуками, які виникали поруч, навколо них.</p>
    <p style="text-align: justify; text-indent: 30px;">Фішка витріщав великі очі, шипів, вигинаючи дугою спину, готуючись до стрибка на невидимого ворога. Буль його заспокоював:</p>
    <p style="text-align: justify; text-indent: 30px;">– Фішко, не переймайся. Нам поки що нічого не загрожує. То птах крилами змахнув і полетів. А ще загурчала й пронеслася машина. Краще давай перепочинимо, бо б бачу, що ти заморився. Я ж сильніший і виносливіший за тебе, бо маю міцні, натреновані лапи, а твої м&#8217;якенькі лапки не звичні для походів.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, любий друже, тільки трішечки перепочинимо й підемо далі.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони сіли під кущик.</p>
    <p style="text-align: justify; text-indent: 30px;">– Булю, як ти думаєш до заходу сонця ми дійдемо до міста?</p>
    <p style="text-align: justify; text-indent: 30px;">– Думаю, що ні, – сказав Буль. Судячи з того, як довго ми їхали машиною з міста до дачі, ми ще, ой як, не скоро попадемо до міста. Ти Фішко, може жалкуєш, що пішов зі мною? То повертайся поки ми ще недалеко відійшли.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ні, Булю, я тебе нізащо не покину, щоб там не було,- запевнив Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">Перепочивши трохи, мандрівники пішли далі. Вони йшли-йшли, а ліс не тільки не кінчався, а все густішав, темнішав, бо сонечко схилялося до заходу. Лісова стежка давно загубилася в кущах, які стіною стояли перед беззахисними, безпорадними мандрівниками. У лісі шуміли сосни, десь вибивав дріб, мов на барабані, дятел, роздовбуючи шишку, то застрекоче сорока, попереджаючи про небезпеку. Здавалося, що під кожним деревом, під кожним кущем чатувала якась невидима, невідома загроза.</p>
    <p style="text-align: justify; text-indent: 30px;">– Оx! Булю дуже пити хочеться, а водиці в нас нема, стогнав кіт Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль теж захекався, але не подавав виду, що і йому непереливки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Фішуню, скуштуй ягідку, вона добре тамує спрагу. Я так вчиняю й мені допомагає, – радить Пудель.</p>
    <p style="text-align: justify; text-indent: 30px;">Кіт, чмихаючи, пирхаючи, наївся ягідок чорниці, повеселішав, підбадьорився й запропонував:</p>
    <p style="text-align: justify; text-indent: 30px;">– Булю, я зараз здеруся на сосну й роздивлюся навкруги, може й місто побачу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гаразд, – відповів Пудель.</p>
    <p style="text-align: justify; text-indent: 30px;">Фішка вправно видерся аж на верхівку сосни, та лісу не було ні кінця, ні краю.</p>
    <p style="text-align: justify; text-indent: 30px;">Тільки Кіт хотів злазити, як щось блискавично промайнуло йому перед самісіньким носом. Фішка від несподіванки ледь не звалився з дерева, його аж дрижаки ухопили. То Білка угледіла непроханого гостя й, розпушивши рудого хвоста, перескочила на сусідню сосну, уникаючи небажаної сутички. Тепер вона з цікавістю розглядала Кота своїми маленькими очима-гудзиками.</p>
    <p style="text-align: justify; text-indent: 30px;">А Кіт, отямившись, кинувся донизу, де на нього чекав Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">– Фішко, чого це ти ошелешений наїжачений, неначе вгледів якогось страховиська?</p>
    <p style="text-align: justify; text-indent: 30px;">– Правда твоя, Булю, я трохи спантеличений. Розумієш? Я не встиг роздивилися, що саме то було, та повз мене пролетіло якесь звірятко й зникло он на тому дереві. Усе відбулося настільки раптово, що я не стільки злякався, скільки здивувався. Звірятко руденьке з рудим хвостиком, схожим на помело. Таке метке, мов блискавка.</p>
    <p style="text-align: justify; text-indent: 30px;">– То білочка, – сказав Буль. – Вона не хижа. Її не варто боятися.</p>
    <p style="text-align: justify; text-indent: 30px;">– Що мене засмутило над усе, так те, що скільки оком глянеш, навкруги ліс і ліс. Нам, Булю, з нього не вибратися.</p>
    <p style="text-align: justify; text-indent: 30px;">– Колись та виберемося, Фішко. Більше оптимізму, не занепадай духом, – підбадьорював друга доброзичливий песик Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я зовсім не занепадаю, а кажу, як є, – відповів Кіт.</p>
    <p style="text-align: justify; text-indent: 30px;">– Фішко, скоро ніч. Маємо подбати про ночівлю. А вранці ми поміркуємо, що далі робитимемо.</p>
    <p style="text-align: justify; text-indent: 30px;">Друзі відшукали затишне місце під ялинкою й розмістилися. Потім дістали з торбинок свої харчі: Буль – кісточку, Фішка – сухарик й підкріпилися. Затим притислися один до одного й задрімали.</p>
    <p style="text-align: justify; text-indent: 30px;">У лісі панувала ніч. Здавалося, що все затихло й спить. Та то тільки здавалося, бо насправді хижаки повиходили на полювання й на кожному кроці чатувала небезпека.</p>
    <p style="text-align: justify; text-indent: 30px;">Сірий Вовчисько полює, винюхує зайця, що забився до своєї схованки й тремтить.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Пу-гу, пу-гу&#8221;, – кричить пугач – нічна хижа птаха.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Ха-ха-ха, ха-ха-ха&#8221;, – регоче сова, розрізаючи нічну тишу, наводячи жах своїм реготом. Вона полює на дрібних, звіряток.</p>
    <p style="text-align: justify; text-indent: 30px;">Кіт Фішка наїжився, ощирився, очі зблиснули вогняним блиском й світилися, як у хижака.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тихіше, Фішко, заспокойся, а то нас і нюхом, і вухом почують, та вхоплять, щоб з&#8217;їсти, -пошепки сказав песик. – Зараз у лісі не сплять самі хижаки. Якщо на нас нападуть, ми зможемо за себе постояти: ти кігтями можеш і очиці видряпати, я – іклами подеру ворога на шматки. Головне -не панікувати.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони причаїлися. Потроху тривожні звуки нічного полювання, боротьби, зойку віддалилися вглиб лісу, і друзі благополучно діждалися ранку. Потім випала ще одна тривожна ніч у лісі. Їх наполохав заєць, що шелестів то в кущах, то в ялиннику, чимдуж тікаючи від переслідувань голодного звіра.</p>
    <p style="text-align: justify; text-indent: 30px;">Постало питання, що робити далі? Вирішили – йти вперед.</p>
    <p style="text-align: justify; text-indent: 30px;">Мандрівники йшли вже третій день. Буль постраждав від укусу оси, яка вжалила йому в носа. Ніс розпух і був схожий на синю бульбу. Хоча Фішка й вийняв жало з носа, та ніс пекло, мов жариною. Буль не скавучав, не жалівся, а мужньо зносив біль.</p>
    <p style="text-align: justify; text-indent: 30px;">Фішка шкутильгав, висолопивши язика, піджавши хвоста. Йому дошкуляла спрага, голод і поранена ніжка, яку він забив, стрибнувши через гострий кілок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Фішуню, сідай мені на спину, я тебе понесу, – сказав Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">– Отакої! Що вигадав! Дякую, але я сам вже якось. Мені вже трохи полегшало, – сказав зовсім знесилений Кіт.</p>
    <p style="text-align: justify; text-indent: 30px;">– То я хоча б перев’яжу тобі лапку.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль відірвав від своєї торбинку стрічку й туго перев&#8217;язав Фішці лапку.</p>
    <p style="text-align: justify; text-indent: 30px;">– А тепер не вередуй, а залазь мені на спину, хай лапка трохи заспокоїться, інакше ми далі не підемо, – наказав Буль Котові.</p>
    <p style="text-align: justify; text-indent: 30px;">Фішка цього разу послухався Буля й заліз йому на спину. Вони пішли далі.</p>
    <p style="text-align: justify; text-indent: 30px;">Як там не було, а друзі нарешті вибралися з лісу на зелені луки. Саме відпочити б, та сталося непередбачуване. На небо насунули чорні хмари й запнули світлі небеса, зашумів вітер, ламана стріла – блискавка прорізала хмари, гримнув грім, і на землю звалилася злива. Дощ безжально хльоскав по спинах маленьких мандрівників, і за якусь хвилину вони промокли до кісточок. На їхнє щастя неподалік стояла копиця сіна, під яку Буль і Фішка сховалися. Навкруги свиріпіла гроза, а суха й тепла копиця надійно вкривала нещасних.</p>
    <p style="text-align: justify; text-indent: 30px;">Як швидко гроза розпочалася, так швидко вона й закінчилася. На небі знову сяяло сонечко, і повисло яскраве коромисло. То вигравала веселка, що утворилася від гри сонечка з крапельками дощу.</p>
    <p style="padding-left: 80px;">
        &#8220;Ля-ля-ля, ля-ля-ля!<br/>Ось веселочка сія &#8230;&#8221;
    </p>
    <p style="text-align: justify; text-indent: 30px;">Співали й раділи Буль і Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони вирішили перепочити під копицею, не шукати іншого прихистку на ночівлю і вранці з новими силами йти далі.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль і Фішка зарилися в сіно й поснули. Коли невдовзі песик Буль вловив якісь неясні далекі звуки. Щось наближалося до копиці. Він настовбурчив вуха.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Но-о-о!&#8221;почулося здаля. Затим фуркнула коняка.</p>
    <p style="text-align: justify; text-indent: 30px;">То чоловік направляв коняку до копиці.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Тпрр-ру! Стій, Веселий!- наказав чоловік. Він дістав з воза вила й почав ними накидати сіно на воза. Копиця швидко танула, тобто зменшувалась, зате на возі утворилася гора сіна.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой лишенько! – каже Пудель.</p>
    <p style="text-align: justify; text-indent: 30px;">– От тобі й маєш! Яка несподіванка!- бідкався Кіт. Що робити? – постало питання.</p>
    <p style="text-align: justify; text-indent: 30px;">– Маємо якось рятуватися, – сказав Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– А я придумав! – зрадів Будь. – Ось зараз тихенько виберемося з копиці й – скік на воза, під сіно. Трохи під&#8217;їдемо, а там слушної хвилини втечемо.</p>
    <p style="text-align: justify; text-indent: 30px;">– Булю, а ти добре придумав, – похвалив друга Кіт.</p>
    <p style="text-align: justify; text-indent: 30px;">Друзі діждалися зручного моменту й вибралися на воза, сховалися під сіно й позирають на дорогу, що залишається позаду.</p>
    <p style="text-align: justify; text-indent: 30px;">Невдовзі дорога привела до переправи через річку. За переправу слугував пором. На поромі товпилися люди, стояв мотоцикл. Коняка, керована чоловіком, потягла воза на паром.</p>
    <p style="text-align: justify; text-indent: 30px;">– Булю, може час тікати, бо завезуть нас, що звідти ми вже напевне дороги до міста не знайдемо?</p>
    <p style="text-align: justify; text-indent: 30px;">– А куди тікати, як попереду річка широка? – заперечив Пудель. – Їдьмо далі, будь, що буде.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ех, Бульчику, я додому хочу. І чого нам не сиділося на місці? Що з нами буде? Може вернемося поки не пізно? Дорогу додому якось знайдемо. Вдома, ж і доброзичливі хазяї, і щира бабуся Віра, і весела дії вчинка Софійка, й лагідний хлопчик Гордійко, кумедне Чучелко, рогата кізочка Білка. Краса навкруги. Е-хе-хе! – жалібно примовляв Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Пізно, Фішуню. Вже паром зрушив з місця. Не переймайся, друже. Головне, що ми разом, а разом ми здолаємо будь-які труднощі, – заспокоїв друга песик.</p>
    <p style="text-align: justify; text-indent: 30px;">Десь надвечір віз заїхав на подвір&#8217;я. На подвір&#8217;ї загавкав собака. &#8220;Що, Трезоре, зрадів, що хазяїн повернувся? Годі – годі гавкати, – промовив до собаки чоловік.</p>
    <p style="text-align: justify; text-indent: 30px;">Проте Трезор не згавав. Він унюхав гостей, що причаїлися на возі й гавкав убік воза.</p>
    <p style="text-align: justify; text-indent: 30px;">Господар розпріг Веселого, відвів у стайню, напоїв свіжою водою. Потім почав скидати сіно з воза. А Трезор все гавкав, мовби натякав на щось.</p>
    <p style="text-align: justify; text-indent: 30px;">На ґанок вийшла господиня, а за нею вибіг хлопчик років дванадцять, Пилипко на ймення.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чоловіче, чого це наш Трезор розгавкався – спитала господиня. – Щось тут не так. Може у сіні хтось ховається?</p>
    <p style="text-align: justify; text-indent: 30px;">Чоловік обійшов воза, пошурхотів у сіні рукою й раптом вигукнув:</p>
    <p style="text-align: justify; text-indent: 30px;">– Овва! Та в нас гості!</p>
    <p style="text-align: justify; text-indent: 30px;">Він побачив песика й кота, що притиснулися один до одного.</p>
    <p style="text-align: justify; text-indent: 30px;">– Пилипко, ходи-но сюди, подивися якого подарунка я тобі привіз. Які гарненькі, як намальовані. Звідки вони взялися і як опинялися на возі? От диво!</p>
    <p style="text-align: justify; text-indent: 30px;">– Що там за диво? – спитала господиня й разом з Пилипком підійшла до воза.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой матінко рідна! – сплеснула долонями жінка. – Нашого полку прибуло! Зовсім змучені, злякані.</p>
    <p style="text-align: justify; text-indent: 30px;">Пилинко і собі бігав навколо воза, а як побачив песика й кота, то аж почав пританцьовувати:</p>
    <p style="text-align: justify; text-indent: 30px;">– Оце, дідусю, подарунок! Я й не сподівався на такий. Як це сталося?</p>
    <p style="text-align: justify; text-indent: 30px;">– Сталося, як сталося, – відповів весело чоловік. – Я й досі ніяк не второпаю, а вони ж нам нічого не розкажуть. Цю таємницю ми ніколи не зможемо розгадати. Та час їм ради дати. Маємо їх з воза зняти й нагодувати.</p>
    <p style="text-align: justify; text-indent: 30px;">Чоловік нахилився до Буля. – Ходи, песику, до мене. Не бійся.</p>
    <p style="text-align: justify; text-indent: 30px;">Буль відчув доброту, що сходила від чоловіка, і пішов до нього, не вагаючись. Навіть лизнув йому в руку.</p>
    <p style="text-align: justify; text-indent: 30px;">– От хороший ти мій, – промовляв чоловік до Пуделя.</p>
    <p style="text-align: justify; text-indent: 30px;">– Який шикарний білий пудель.</p>
    <p style="text-align: justify; text-indent: 30px;">– Він скидається на пуделя Артемона із казки, – захоплено сказав Пилипок. – І пострижений так і така щіточка на кінці хвоста. Може його й звуть Артемон? Артемоне, Артемоне, – звернувся Пилипко до Пуделя, але Буль навіть вухом не повів.</p>
    <p style="text-align: justify; text-indent: 30px;">– Видно, не Артемон, – сказав розчаровано хлопчик. Він поніс песика на веранду.</p>
    <p style="text-align: justify; text-indent: 30px;">Тим часом господиня розбиралася з котом Фішкою. Фішка хотів було показати гострі кігтики, але побачив, що Буль спокійно пішов до рук чоловіка, а потім – хлопчика, такого самого, як Гордійко, і спокійно дозволив взяти себе з воза й віднести на веранду, аби тільки бути поруч зі своїм улюбленим другом Будем.</p>
    <p style="text-align: justify; text-indent: 30px;">Мандрівників напоїли теплим молоком. Булю змазали носа чимось м&#8217;яким, теплим і запашним. Він, знесилений дорогою, хвилюванням, поринув у сон. Йому приснилася Каштанка, яка промовляла до нього: &#8220;Не побивайся, Булю, що ти не знайшов мене. Мене неможливо знайти, бо я лише казкова героїня. Колись давним-давно письменник А.П. Чехов написав казочку &#8220;Каштанка&#8221;. З тих пір я живу в цій казці. Не шукай мене більше, але й не забувай. Я житиму в твоїй пам&#8217;яті й іноді проходитиму до тебе в снах. Прощавай, Булю. Твоя Каштанка&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">А кіт Фішка тільки, було, зажмурив очі, як з кімнати вийшла гарненька біла Кішечка й втупилася здивованим поглядом у рудого незнайомого Кота.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хто ти такий? Я тебе не знаю. Чого розлігся як пан?</p>
    <p style="text-align: justify; text-indent: 30px;">– Я – кіт Фішка. Ми з другом пуделем Будем мандруємо до великого міста. А тебе як величати?</p>
    <p style="text-align: justify; text-indent: 30px;">– Мене кличуть Діною, – відповідала кішечка . Місто звідси далеко. То ви – безпритульні, чи як?</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми не безпритульні, – з гідністю відповів Фішка. – Ми маємо доброзичливих хазяїв, та хочемо спробувати потрапити до цирку, щоб виступати на великій сцені. Ми з Булем і пішли на пошуки цирку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ціка-аво як! І я пішла б з вами.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я не проти, та маю порадитися з Будем. Як він скаже, так і буде.</p>
    <p style="text-align: justify; text-indent: 30px;">– І я хочу піти з вами, – сказала Черепаха Джеді, що виповзла із свого кутка.</p>
    <p style="text-align: justify; text-indent: 30px;">Пес Трезор не знаходив собі місця. &#8220;Носяться з цими приблудами, як курка з яйцем&#8221;, – думав він. &#8220;Отой песик, манірний, навіть не схожий на справжнього собаку, так – лялька якась. І пострижений кумедно, й хвіст голий. Тьху! Інша справа – Кіт. Випещений, гарний, як наша Дінка&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Твезора гризли заздрощі через те, що з ним ніхто не спілкується, окрім хазяїв. &#8220;Сидиш отут на прив&#8217;язі, мов приречений&#8221;, – думав він. &#8220;Хоча й мені нема на що скаржитися. Годують смачно, будка розкішна й тепла, хазяї поважають, Трезором кличуть, та й роботу маю ушановану – стелажу, пильную, оберігаю садибу, її мешканців. На мене покладаються, мені довіряють. А з прибульцями я розберуся. Маю добре поміркувати&#8221;. Трезор заліз у будку, висунув з неї голову й обмірковував, щоб таке утнути, щоб дошкулити Пуделю. Хоча, як відомо, Трезор був старанний, відданий пес, не злостивий, не мстивий. Він добре виконував свою справу.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли Буль прокинувся, Фішка розповів йому про те, що кішка Діна й Черепашка хочуть мандрувати разом з ними до міста.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гуртом буде веселіше, – запевнив Фішка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гуртом буде складніше, – заперечив пес Буль.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так ми вдвох непомітно для всіх пробиратимося, долаючи різні перешкоди, а Дінка – вона ніжна, домашня, незвична до далеких походів, стане нас тільки обтяжувати. А за Черепашку й мови нема. З її ходою й за рік до міста не дістанемося. Підемо самі й одразу рано-вранці. Не кажи нічого Дінці. Гаразд?</p>
    <p style="text-align: justify; text-indent: 30px;">– Гаразд, – сказав неохоче Фішка. Йому дуже сподобалася Діна, і Кіт не хотів з нею розлучатися, та й заперечувати Булю теж не хотілося.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли родина вечеряла, до кухні вбіг схвильований Пилипок й вигукнув:</p>
    <p style="text-align: justify; text-indent: 30px;">– А я знаю, хто наші гості! Це – пудель Буль і кіт Фішка!</p>
    <p style="text-align: justify; text-indent: 30px;">– Пилипку, звідки ти довідався? – запитав дідусь.</p>
    <p style="text-align: justify; text-indent: 30px;">– А ось у &#8220;Інтернеті&#8221;помістили концерт родини Ковальчуків. Тут Будь і Фішка виступають як справжні артисти.</p>
    <p style="text-align: justify; text-indent: 30px;">– Цікаво подивитися. Неси, будь ласка, Пилипку, &#8220;Ноутбук&#8221;, ми всі разом переглянемо цей концерт. Та приведи сюди цих артистів, нехай подивляться на себе, – весело сказав дідусь.</p>
    <p style="text-align: justify; text-indent: 30px;">Дорослі й діти, а з ними Буль, Фішка, Дінка повсідалися навколо &#8220;Ноутбука&#8221;й дивилися веселий концерт.</p>
    <p style="text-align: justify; text-indent: 30px;">Після концерту йшла об&#8217;ява: &#8220;Пропали пудель Буль і кіт Фішка. Хто знає їхнє місцезнаходження, повідомте на сайт родини Ковальчуків або зателефонуйте по мобільному зв&#8217;язку&#8221;. Далі йшли відомості за відповідні номери й адреси.</p>
    <p style="text-align: justify; text-indent: 30px;">Затим усе вирішилося блискавично. Дідусь зв&#8217;язався по мобілці з Ковальчуками й повідомив місцеперебування заблукавших тваринок. Вранці наступного дня під&#8217;їхала до воріт легкова машина, з якої вийшов високий, спортивної статури приємний чоловік, а за ним радісні Гордійко й Софійка. Вони пестили, цілували своїх улюбленців, дякували чуйній родині за те, що вона швидко відгукнулася, за те, що не покинули їх на призволяще. Софійчин татусь подарував дідусеві спінінга, бабусі – вишивану скатертину, а Гордійко попарував Пилипкові свою модель літака.</p>
    <p style="text-align: justify; text-indent: 30px;">Так закінчились мандри пуделя Буля і кота Фішки. Вони навіть зраділи, що щасливо повернулися додому. А після того, як побачили себе на сцені домашнього цирку у всій красі, то вже не жалкували за ареною цирку, бо вважали себе відомими артистами на увесь світ.</p>
    <p style="text-align: justify; text-indent: 30px;">У снах до песика Буля приходила улюблена собачка Каштанка, а до кота Фішки – біла пухнаста кішечка Діна, через що вони були дуже щасливі.</p>
    <p style="text-align: justify; text-indent: 30px;">Пес Трезор так і не придумав як дошкулити Булю і зрадів, коли Буль поїхав. До того ж Трезор не дуже й хотів того, бо був мирний і доброзичливий.</p>
    <p style="text-align: justify; text-indent: 30px;">От кішечка Діна жалкувала, то рудий кіт Фішка не взяв її з собою. Вона мріяла й надіялася, що коли-небудь зустрінеться з ним. І це можливо при такому зв&#8217;язку як &#8220;Інтернет&#8221;і мобільний зв&#8217;язок.</p>
    <h2 style="text-align: justify; text-indent: 30px;">Кінець.</h2>`,
    image: "bul_fishka.png1_.png",
  },
  {
    name: "Віконечко",
    rubric: "Оповідяння і казочки для малят",
    post: ` <p style="text-align: justify; text-indent: 30px;">
        Кожний дім має вікна. Вони бувають різні. Великі, маленькі за розміром, квадратні, круглі, овальні, продовгуваті за формою. Крізь їхні скляні шибки із зовні до кімнати надходить світло: денне світло сонця. Вечірньої, нічної пори видно світло вуличних ліхтарів, неонове освітлення будь-чого. Вони з&#8217;єднують людей навіть з Космосом бо коли дивишся крізь прозоре скло на небо, то бачиш світло Небесних Світил: Місяця, Зірок, Далеких Планет. Тож вікна відкривають шлях людському оку до зовнішнього світу.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Далі піде розповідь про одне дуже цікаве Віконечко, яке дивилося радісно й привітно на близьке оточення.</p>
    <p style="text-align: justify; text-indent: 30px;">Отже, з великого, просторого будиночка на вулицю визирає гарненьке Віконечко з різьбленим обрахуванням над ним. У будинку є й інші вікна, але це Віконечко якесь особливе: привітне, охайне, осяйне й надто вже цікаве та небайдуже до всього, що діється навколо. Віконечко виходить на південний бік, тому ясної погоди на нього щедро ллє свої промінці Сонечко. Воно бавиться з Віконечком, видивляючись у його прозорі чисті скельця, а Віконечко задерикувато сміється:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ха-ха-ха! – віддзеркалює його райдужні промінчики.</p>
    <p style="text-align: justify; text-indent: 30px;">Гра Сонця з Віконечком – невимовна краса.</p>
    <p style="text-align: justify; text-indent: 30px;">Уночі до Віконечка зазирає ясний Місяць, а з далеких світів Космосу посилають своє задумливе сяйво тихі, мерехтливі Зорі.</p>
    <p style="text-align: justify; text-indent: 30px;">Біля Віконечка, у палісаді, росте розлогий кущ Бузку, а за палісадом, на вулиці, росте струнка Берізка, поруч – Горобина, а біля неї – Вишня.</p>
    <p style="text-align: justify; text-indent: 30px;">Віконечко з повагою ставиться до Берези, яка ніжно шелестить листячком, довіряючи йому свої таємниці. Так само воно поважає й Горобину, і Вишню. Вони у спеку кидають на Віконечко благодатну тінь, а взимку захищають від вітру й заметілі.</p>
    <p style="text-align: justify; text-indent: 30px;">Ззовні завжди дуже цікаво. Щодня відбуваються зміни, треба тільки уважно придивлятися та прислухатися. До дерев, кущів, квітів, що ростуть у садочку, у палісаді і за ним, протягом усього року навідуються різні птахи. У своїх дзвінких, урочистих, мелодійних піснях, у щебеті вони славлять весну, літо, скрашують осінь і зиму то прощальними посвистами, то стриманими й заклопотаними.</p>
    <p style="text-align: justify; text-indent: 30px;">Віконечко полюбляє всі пори року, які несуть із собою особливу для кожної з них неповторну красу, будь-то Зима, Весна, Літо, чи Осінь.</p>
    <p style="text-align: justify; text-indent: 30px;">Саме зараз ми відгортаємо першу сторінку Року й опиняємось у зимовій казці.</p>
    <p style="text-align: justify; text-indent: 30px;">Віконечко одразу помічає її прихід. Зима старанно намела під ним високі білі кучугури снігу, повісила під дахом, якраз над Віконечком, льодяні, прозорі, довгі й гострі бурульки. Вони трішки хизуються, осяяні Сонцем, бо надто вже гарні, так і виграють райдужними самоцвітами. Дуже милі дерева й кущі, на які Зима накинула легеньке, мов пух, біле вбрання. Воно сяє міріадами зірочок.</p>
    <p style="text-align: justify; text-indent: 30px;">Особливо гарна під сніговим покровом оранжево-червона Горобина. Віконечко милується її яблуковидними кулястими плодами, що звисають важкими кетягами. Воно чекає, коли ж то прилетять снігурі – горобинники, червоногруді красені птахи, щоб посмакувати улюбленими плодами.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Аж ось одного сонячного<span id="more-5009"></span>
        морозяного дня Віконечко чує негучне кличне посвистування, що доноситься з Горобини:
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Фю-ф-ю, фю-фю.</p>
    <p style="text-align: justify; text-indent: 30px;">Віконечко придивилося й побачило, що на запушених снігом віттях Горобини немов розквітли червоні квіти. То снігурі навідалися до щедрого дерева і ласують гіркувато-солодкими ягідками. Віконечко радісно видихнуло:</p>
    <p style="text-align: justify; text-indent: 30px;">– Нарешті з&#8217;явилися довгоочікувані гості-снігурі.</p>
    <p style="text-align: justify; text-indent: 30px;">Якось воно довідалося від самого птаха, що снігурі не перелітні птахи, тобто вони не відлітають на Північ, а увесь час кочують-перелітають з місця на місце у пошуках корму. Особливо вони чекають того часу, коли дозріють ягідки горобини, а дозрівають вони взимку. Саме тому снігурі й прилітають до місць, де росте деревце горобина, саме тому їх і прозивають горобинниками.</p>
    <p style="text-align: justify; text-indent: 30px;">Тихо дрімає під снігом струнка Берізка. Але її будять галасливі горобчики, меткі синички, бо на Березі висить годівничка, яка виручає пташок Зимової пори. Годівничку змайстрували Михайлик і його татко. Михайлик дбайливо ставиться до птахів, щоразу насипає в годівницю соняшникове насіння, пшоняні зернятка, крихти хліба. їх залюбки дзьобають птахи. Синички навперебій раз по раз злітають з гілочки, сідають у годівничку, мигцем ухоплять у дзьобик насіннинку й пурх на сусідню гілочку. А горобчик, не поспішаючи, вмоститься біля гостинців і дзьобає собі, скільки схоче. Не буває тут ні бійки, ні сварки.</p>
    <p style="text-align: justify; text-indent: 30px;">Велика чорна Ворона всілася на стовпі навпроти Віконечка й щось старанно дзьобає довгим дзьобом. Мабуть, щось смачненьке роздобула собі на обід і ні з ким ділитися не бажає.</p>
    <p style="text-align: justify; text-indent: 30px;">А що то за галас, що то за сміх доноситься з вулиці? Віконечко дивиться та й собі радіє. Дітлахи ліплять Сніговика. До чого ж гарний вийшов Сніговичок: ніс-морквина, очі-вуголини, на голові – крислатий капелюх, губи підфарбовані, а у руках – березова мітла.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ач, який бравий, – подумало Віконечко.</p>
    <p style="text-align: justify; text-indent: 30px;">Сніговик задерикувато позирає на Віконечко, кумедно крутить носом, моргає очима і усміхається.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось-ось заходиться мітлою прокладати доріжки, відкидати сніг від воріт і від хвіртки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Давай, давай, – підбадьорює його Віконечко, але Сніговик його не чує. Надвечір посилився Мороз. Він почав розмальовувати Віконечко гарними візерунками – малюнками. Ось він намалював морозяним пензлем ніжну білу айстру, схожу на велику розкішну зірку, потім на шибочці з&#8217;явився, мов справжній, листочок папороті, а ще дмухнув і розсіяв різної форми маленькі зірочки, гілочки дерев. Усе це оздобив сріблястим інеєм. Не віконечко, а картина. Йому зовсім не холодно, бо воно загартоване.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли вранці перші скупі промені Сонечка ковзнули по краю Віконечка, то верхівки малюночків зачервоніли, як бутони квітів, а далі Сонце їх запалило, покарбувало всіма кольорами палітри. Сталося диво: квіти, листочки, гілочки, зірочки ожили й спалахнули, почали вигравати нечуваною красою.</p>
    <p style="text-align: justify; text-indent: 30px;">Матуся підвела до Віконечка малу Олесю і вказала на осяйну красу:</p>
    <p style="text-align: justify; text-indent: 30px;">– Подивись, донечко, що нам подарував Дід Мороз. Скільки зірочок сяє на Віконечку.</p>
    <p style="text-align: justify; text-indent: 30px;">Олеся маленьким пальчиком доторкнулася холодної зірочки, і та поступово почала танути, аж поки на її місці лишилося прозоре скельце.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой, нема, – вказала Олеся пальчиком на прозору містинку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Нема, – сказала мама. – Зірочка розтанула.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чому? – запитала Олеся.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тому, що твій пальчик теплий. Він і розтопив холодну сніжинку. Дивись, Олесю, як тануть візерунки від сонячного тепла.</p>
    <p style="text-align: justify; text-indent: 30px;">І справді візерунки почали танути, наче плакати, і скоро зникла льодяна казка. Віконечко знову стало прозоре.</p>
    <p style="text-align: justify; text-indent: 30px;">Буває, що надвечір на небо насуваються чорні снігові хмари, і вночі здіймається вітер, гуде сніговій, жбурляє у Віконечко колючий сніг. Та Віконечко стійко тримається, не впускає холоду до кімнати, де в колясочці спить маленька дитинка, а в теплих ліжечках посапують чотирирічна Олеся й семирічний Михайлик. Відпочивають їхні тато й мама, бабуся та дідусь. У кріслі муркоче Кішка Діна, у клітці спить розумник папуга Арра, а в маленькому будиночку, що в кутку кімнати, слухняна черепаха Тата.</p>
    <p style="text-align: justify; text-indent: 30px;">Заметіль гуде, а Віконечко спокійно дрімає. Воно бачить дивний сон.</p>
    <p style="text-align: justify; text-indent: 30px;">На землю прийшла Весна-Красна і принесла за собою дзвінкі, п&#8217;янкі, чудові пахощі, буяння цвіту. Вона збудила від зимового сну саму Землю-Матір і все на живе на ній.</p>
    <p style="text-align: justify; text-indent: 30px;">Шумують соки в молодій Березі. На її гілочках заявилися молоденькі пуп&#8217;янки-бруньки, а як пригріло весняне сонечко, бруньки тріснули та розкрилися. Несміливо затріпотіли ніжно-зелені глянцеві листочки, які згодом вкрили всю берізку. Вона вже й у сережки вбралася. її навідала гостя з лісу синичка. Умостившись на гілочку проти сонечка, вона заспівала своєї веселої веснянки:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ці-ці-бі, ці-ці-бі. – Це одна з перших весняних пісеньок, яку тут усі почули.</p>
    <p style="text-align: justify; text-indent: 30px;">Справжніх весняних пісенних концертів Віконечко наслухалось з прильотом птахів, що повернулися додому з вирію: :зябликів, шпаків, солов&#8217;їв, ластівок.</p>
    <p style="text-align: justify; text-indent: 30px;">За ними далеко ходити не треба. Шпачок оселився в шпаківні, що на Березі, Ластівка повернулася до свого гнізда над Вікном, а в садочку, що навпроти, на всі лади виспівує Соловей.</p>
    <p style="text-align: justify; text-indent: 30px;">Його щебет – рулади, «колінця», тьохкання – чути вже зранку, коли зійде Сонечко, а потім – надвечір і аж до ночі він зачаровує довкілля.</p>
    <p style="text-align: justify; text-indent: 30px;">– Нумо, Соловейко. Нумо, маестро, – вигукує захоплено Віконечко.</p>
    <p style="text-align: justify; text-indent: 30px;">А Соловейко до свого щебету додає витіюваті звуки, складні рулади, запозичені в різних співочих птахів, і пересвистує їх у своїй обробці.</p>
    <p style="text-align: justify; text-indent: 30px;">Шпачок теж пересмішник. Він теж переспівує пісні птахів, почуті поруч звуки, тому в його співі присутні звуки флейточки, як у Іволги, тьохкання, як у Солов&#8217;я, нявчання Кішки. Його «колінця» ллються зі шпаківні, із зелених крон дерев, дзюрчать, як річечка, і їх слухати – не переслухати.</p>
    <p style="text-align: justify; text-indent: 30px;">Звучать пісні, розквітають сади, квітники, зеленіє молода трава, зазеленіли дерева, кущі – Весна йде Повним ходом.</p>
    <p style="text-align: justify; text-indent: 30px;">Під Віконечко у палісаді дбайлива господиня сіє, пересаджує, підживляє квіти. З часом з&#8217;являються молоді сходи, які перетворюються на прекрасні квіти.</p>
    <p style="text-align: justify; text-indent: 30px;">За огорожею, навпроти Віконечка, зацвіла Горобина; у біле пишне вбрання, як наречена, вбралася Вишня, у палісаді до них приєдналися первоцвіти примули. Трохи пізніше зацвіли ніжні нарциси, різнокольорові тюльпани: жовтогарячі, рожеві, червоні, навіть чорні. Усе навколо міняється у палісаді. Одні квіточки приходять на зміну іншим. Вранішня роса зволожує їх своєю небесною живильною вологою, і вони, свіжі, умиті, буяють, розносячи свої пахощі.</p>
    <p style="text-align: justify; text-indent: 30px;">У травні біля Віконечка зацвів бузок. На гілках серед листя з&#8217;явилися квіточки з ліловим, а то й білим трубчастим віночком, зібраним у волоть (мітелочку). Бузок простягає до Віконечка свої квіти, ніжно торкається до його прозорих шибок, а Віконечко захоплено вдихає його аромат – тонкий, трохи терпкуватий, зволожений росою, насичений свіжістю.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ах, який дивний аромат, – каже Віконечко, солодко зітхаючи і зблиснувши скельцями.</p>
    <p style="text-align: justify; text-indent: 30px;">До Віконечка підійшла господиня й відчинила його стулки, надаючи можливість бузковому ароматові наповнити кімнату. Маленька Олеся забралася на стілець і простягла рученята до квіточки, ухопилася пальчиками, зірвала пучечок і піднесла до носика:</p>
    <p style="text-align: justify; text-indent: 30px;">– Пахне, – сказала вона і простягнула квіточку мамі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой, як пахне, – сказала мама й поцілувала Олесьчину ручку й квіточку.</p>
    <p style="text-align: justify; text-indent: 30px;">А які гарні розкішні півонії, що теж цвітуть у травні. Рожеві, білі, червоні – вони рясно всілися на зелений кущ, кивають великими пишними важкими голівками, які сіють неперевершений запах. Ці квіти дуже ніжні й вразливі. Піде дощ, налетить вітер, розтріпає їм обважнілі від дощу голівки, і вони схиляться донизу, швидко зів&#8217;януть, і пелюстки безсило опадуть. Та до тієї пори ще всі встигнуть намилуватися їхньою красою. Господиня поставить у кімнаті розкішного букета, який тішитиме пахощами й чарівністю.</p>
    <p style="text-align: justify; text-indent: 30px;">У палісаді ростуть квіти півники різних кольорів. Вони струнко стоять на довгих квітконіжках, піднявши догори ясно-рожеву борідку. Квіти надзвичайно гарні, справжня окраса весняно-літнього палісаду. Тут ростуть троянди – царствені, витончені, благородні. Білі, кремові, махрові, рожеві, червоні вони довго цвітуть і наповнюють усе навколо себе пахощами. Троянди-недоторки, бо їхні гілки вкриті колючками, але милуватися ними вони нікому не забороняють.</p>
    <p style="text-align: justify; text-indent: 30px;">От лілії, що цвітуть у червні – липні, не поступаються ні красою, ні ароматом ніяким квітам. Це білі, рожеві, жовті, червоні квіти на довгих стеблах, пелюстки майже з округлою основою, великі, спрямовані догори, зібгані в коротку китицю. Від білих лілій віє солодким дурманом, запах дуже насичений і стійкий.</p>
    <p style="text-align: justify; text-indent: 30px;">Лілія тигрова – чалмовидна, оранжево-червона з пурпуровими крапками прикрасила далекий куточок палісаду, який ледь видно Віконечку. Зате під огорожею, мов солдати, стоять стрункі, високі, оксамитові гладіолуси -цнотливі, серйозні квіти. Вони розташовані на прямостоячому стеблі по черзі, а у черзі їх чималенько, тому вони схожі на високу свічку.</p>
    <p style="text-align: justify; text-indent: 30px;">У палісаді ростуть айстри, гвоздики, чорнобривці і квіти, назви яких Віконечку не відомі.</p>
    <p style="text-align: justify; text-indent: 30px;">Завершують квітковий бал жоржини й хризантеми. Віконечко спить під виття вітру, та у сні проймається захопленням до баченого. Той клаптик природи, який він щодня бачить, відчуває його живе дихання, робить Віконечко щасливим.</p>
    <p style="text-align: justify; text-indent: 30px;">Нехай це тільки сон бачить чутливе Віконечко, та воно впевнене, що він здійсниться, що все так і буде.</p>
    <p style="text-align: justify; text-indent: 30px;">– Матінка – природа щира й багата. Вона обов&#8217;язково відгукнеться на людську турботу й любов, не змарнує її праці, а віддячить за труд найпрекраснішим, найціннішим своїм витвором, – подумало благородне Віконечко. І це була його остання думка. Потім воно збудилося од сну, засяяло назустріч вранішньому Сонечку, за яким займався ясний, світлий день.</p>
    <p style="text-align: justify; text-indent: 30px;">Постскриптум: Ви спитаєте: звідки Віконечко черпає знання щодо назви квітів, дерев, пташок? Я вам скажу. Від людей, що його оточують, що вирощують сад та квіти та допомагають птахам у скрутну годину. Навіть маленька Олеся та її братик Михайлик допомагає матусі й татові у цьому. Кмітливе, спостережливе й розважливе Віконечко шле всім діткам привіт і своє шанування.</p>`,
    image: "okno.jpg",
  },
  {
    name: "Пригоди Неслухнянчика",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Жив-був малий хлопчик на ймення Андрійко, якого прозвали Неслухнянчиком через те, що він був дуже неслухняний. До школи Неслухнянчик ще не ходив, бо йому виповнилося лише п&#8217;ять років. Тато з матусею зранку на праці, а Андрійко – вдома з бабусею. Ой, і завдає ж він їй клопоту через пустощі та непослух.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Встає Андрійко рано – ще матуся порається біля печі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Андрійку, – каже мама, – вмийся, любий, почисти зубки, розчеши чубчика.</p>
    <p style="text-align: justify; text-indent: 30px;">Андрійко й вухом не веде. Аби як натягне на себе сорочечку, штанці і гайда за поріг, щоб мама не бачила. Бувало, мама скаже:</p>
    <p style="text-align: justify; text-indent: 30px;">– Андрійку, зав&#8217;яжи шнурочки на черевичках. Чого вони за тобою бігають?</p>
    <p style="text-align: justify; text-indent: 30px;">– Зараз, – скаже хлопчик, а сам і думки не має, ходить, наступає на них, ледь не впаде, та даремно, так і бігає, хльоскає ними по землі, поки хтось із старших не присилує зав&#8217;язати. До того ж, Андрійко був ще й неохайний і до шкоди охочий.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу Неслухнянчик заліз до курника. Там на той час декілька курок сиділи на гніздах, несли яєчка і голосно кричали, вихваляючись: “Куд-кудах-тах-тах!”, немов казали “От які ми старанні!”</p>
    <p style="text-align: justify; text-indent: 30px;">– Чого репетуєте? Я вас не чіпатиму, візьму одне яєчко й піду, – сказав неввічливо Неслухнянчик.</p>
    <p style="text-align: justify; text-indent: 30px;">Та кури злітали з гнізд, тріпотіли крилами, аж пір’я летіло на усі боки і вже не квоктали, а хрипко, тривожно і водночас обурено галасували. Неслухнянчик  перелякався і хотів, було, вискочити з курника, коли на нього налетів великий півень з червоним гребінцем на голові, з сердитими червоними очима. Він високо підняв голову і почав настрибувати на хлопчика, погрожуючи: “Ко-ко-ко?!”, а потім боляче клюнув дзьобом Андрійка у руку і намірився вдруге клюнути, підскакував, бив крилами, неначе казав: “Геть звідси!”</p>
    <p style="text-align: justify; text-indent: 30px;">Вигляд у півня був рішучий, крила широкі і дужі, а дзьоб міцний. Андрійко злякався і щодуху заволав: “А-а-а-а!”</p>
    <p style="text-align: justify; text-indent: 30px;">Бабуся саме була у дворі і зачула шум у курнику та розпачливий зойк Неслухнянчика. Вона вбігла до курника і побачила стривожених курей, войовничого півня і Неслухнянчика, що відбивався від нього.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой, лишенько! Що ти тут робиш? Навіщо ганяєш курочок? Вони ж саме несуть яєчка, а півень їх охороняє. Він же міг і очі тобі виклювати.</p>
    <p style="text-align: justify; text-indent: 30px;">Тоді до півня:</p>
    <p style="text-align: justify; text-indent: 30px;">– Пе-е-тю, Пе-е-тю, заспокойся, іди до своїх курочок. Ніхто їх кривдити не збирається.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона відігнала півня і взяла Андрійка за руку.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Андрієчку, чому ти такий <span id="more-323"></span>
        неслухняний? Хіба я тобі не казала, щоб не зачіпав курей, остерігався півня. Краще грайся іграшками, у тебе ж їх доволі: і коники, і машинки, і конструктори, і книжечки.
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Я більше не ходитиму до курника… Я тільки хотів подивитися, чи знесли кури яєчка &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну гаразд, гаразд. Сходи краще, Андрійку, у город, подивися, чи не залізла сусідська коза до грядок, а як залізла – то вижени, не потопчи лишень городини.</p>
    <p style="text-align: justify; text-indent: 30px;">Неслухнянчик зрадів, що все обійшлося. От тільки щеміла трохи рука через клятого півня, та він не буде плакати. Він побіг, підстрибуючи, та так і не добіг до городу – вельми звабливо червоніла солодка малина серед зеленого листя малиннику. Він подумав: “З&#8217;їм одну ягідку, а потім піду, ніде той город не подінеться”. Заліз до малинника та й забув про прохання бабусі, про сусідську козу. Ось такий був цей хлопчик Андрійко – неслухняний, ще й забудькуватий.</p>
    <p style="text-align: justify; text-indent: 30px;">Недалеко, одразу за городами, зеленів лужок і протікала неширока річечка. Мама не раз попереджала Андрійка:</p>
    <p style="text-align: justify; text-indent: 30px;">– Не  ходи,  синку, до річечки, бо  вона глибоченька, а ти ще плавати не вмієш. Кладочка через річечку хитка, можна, на лихо, впасти. Чуєш, дитино?</p>
    <p style="text-align: justify; text-indent: 30px;">– Не піду, – обіцяв Андрійко, а самого цікавість тягнула до річки.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу він порушив обіцянку й не додержав слова не ходити до річки, як наказувала матуся. На дворі було спекотно. Андрійкові так і кортіло збігати до річки, подивитися на неї хоч одним оком. Він біг босоніж вологою луговою стежиною, навкруги ромашки кивають білими голівками, голубіють, визирають з трави дзвоники, радісно співають у небі і у лузі пташки.</p>
    <p style="text-align: justify; text-indent: 30px;">Неслухнянчик підійшов до води, задивився в її спокійне дзеркало. Ой, як цікаво! Звідти визирає сонечко і сліпить очі, по річці пливуть білі хмаринки – вони відбиваються у воді, шугають зграйками туди-сюди маленькі веселі рибки.</p>
    <p style="text-align: justify; text-indent: 30px;">Неслухнянчик ступив на кладочку, щоб роздивитися, що то за витрішкувата голова визирає з води і дивиться на нього. Він кинув камінчика у ту голову, і на воді розійшлися кола – маленькі хвильки розгойдали те видіння. З-під зеленого листка латаття визирнула велика, зелена жаба і невдоволено заквакала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ква-ква-ква! Що тут робить цей замурзаний, скуйовджений маленький неслухняний хлопчисько? Навіщо ти каламутиш воду я лякаєш рибок?</p>
    <p style="text-align: justify; text-indent: 30px;">– А тобі яке діло? – засопів Неслухнянчик і розмахнувся, щоб вдарити різкою по воді і відігнати жабу. Кладочка легенько похитнулася, і малий Неслухнянчик тільки бух… і впав у воду. Добре, що річка в цьому місці виявилася мілкою і хлопчик не потонув, але він так перелякався, що йому аж дух забило, крім усього, ще й води наковтався. Він борсався у воді і щосили валував: “А-а-а-а!”</p>
    <p style="text-align: justify; text-indent: 30px;">Велика жаба насмішкувато дивилася на нього вирячкуватими очима:</p>
    <p style="text-align: justify; text-indent: 30px;">– Цей неслухняний, мурзатий хлопчик не вміє плавати, – сказала вона.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ха-ха-ха! – сміялися жабенята, що сиділи на зеленому листку. – Вода йому на користь: він хоча б вмиється і почистішає.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, так, на користь, – підтвердила Жаба. – Але він мусить слухати дорослих у всьому, поважати інших і не кривдити менших за себе і беззахисних.</p>
    <p style="text-align: justify; text-indent: 30px;">Андрійко все кричав, надривався. Саме цього часу сусідка, тітка Ганна, припинала у лузі козу Мар’яну і почула дитячий крик, що доносився з берегу річки. Вона пустилася бігти і враз побачила у воді  зляканого і безпомічного Андрійка. Тітка Ганна вскочила у воду і підняла на руки хлопчика.</p>
    <p style="text-align: justify; text-indent: 30px;">– Годі плакати, Андрійчику. Заспокойся, хлопчику, все вже позаду. Навіщо ти пішов до річки? Тебе бабуся скрізь шукає, вже збилася з ніг. Хіба ж можна без дозволу виходити з двору та ще й так далеко, – ласкаво дорікала вона.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я… я, – схлипував Андрійко, – тільки хотів &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– Гаразд, що все обійшлося, а могло статися гірше.</p>
    <p style="text-align: justify; text-indent: 30px;">Переляк трохи минув, та Андрійко був схожий на мокру курку – одяг прилип до тіла, на нього начіплялися якісь водорості, равлики, по ногах збігали струмочки води, вони капала з мокрого одягу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тітонько Ганно, не кажіть бабусі, що я впав у воду, – мимрив Андрійко, – я більше не ходитиму до річки, обіцяю.</p>
    <p style="text-align: justify; text-indent: 30px;">– Але я мушу розповісти все бабусі. Вона обов&#8217;язково повинна знати, де я тебе знайшла. Я не можу її обманювати. Хай вона вирішує, що має з тобою вчинити.</p>
    <p style="text-align: justify; text-indent: 30px;">Тітка Ганна  завела Андрійка на подвір’я, а тут і стурбована бабуся назустріч.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ось, приймайте шибеника, – каже тітка Ганна. – В річці купався.</p>
    <p style="text-align: justify; text-indent: 30px;">– Боже праведний! – аж пополотніла бабуся. – Хлопчику, мама тобі наказувала, я тебе просила не ходити до річки, а ти знову не послухав. А чому ти в баговинні?</p>
    <p style="text-align: justify; text-indent: 30px;">– Впав… – схлипував Андрійко.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой, лишенько мені з тобою! – не вгавала бабуся.</p>
    <p style="text-align: justify; text-indent: 30px;">– Заспокойся, Насте, нічого лихого не сталося, – сказала спокійно тітка Ганна. – Та Неслухнянчика треба  провчити, щоб він зрозумів раз і назавжди , що непослух і пустощі до добра не доводять.</p>
    <p style="text-align: justify; text-indent: 30px;">– На щастя, Ганно, ти нагодилася. Велике спасибі тобі, що порятувала, витягла з води. Я уявляю, як він злякався, води наковтався, а міг і захлинутися.</p>
    <p style="text-align: justify; text-indent: 30px;">– Звісно, Насте. Пильнуй добре хлопчика.</p>
    <p style="text-align: justify; text-indent: 30px;">– А тобі, Андрйку, так не минеться, – сказала бабуся. – Я про все розповім татусем і матусі, бо ти мене зовсім не слухаєш. Ходімо митися і перевдягатися, бо одяг і ти сам мокрі і брудні.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ге-е-е… – рюмсав Андрійко, – вибачаюся, більше не буду… не кажи, бабусю, мамі з татом… вони битимуть &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– Що заробив, те й матимеш. Тебе ж до шкоди так і тягне: то глечик з молоком перекинеш, то без дозволу геть забіжиш, що тебе не знайдеш. А вчора до сірників добрався, хоча добре знаєш, що тобі суворо заборонено ними гратися. Від сірників велике лихо може скоїтися: і хата згорить, і все майно, і худоба. А ще вогонь може перекинутися на інші будівлі. Вогонь нікого і нічого не жаліє, він своїм гарячим вогненним язиком спалює все на своєму шляху. А ти тільки слово даєш: “Більше не буду, більше не буду”, а слідом знову шкоду вчиняєш. Тому і віри до тебе нема. А так не можна. Якщо дав слово, пообіцяв, то треба дотримуватися. Зрозумів?</p>
    <p style="text-align: justify; text-indent: 30px;">– Еге, зрозумів.</p>
    <p style="text-align: justify; text-indent: 30px;">– От і добре.</p>
    <p style="text-align: justify; text-indent: 30px;">Бабуся вимила Андрійка, перевдягла, і він став чистенький, гарний хлопчик.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ходімо, Андрійку, у садочок, нарвемо вишеньок. Будемо вареники з вишнями ввечері варити, – сказала лагідно бабуся.</p>
    <p style="text-align: justify; text-indent: 30px;">Ввечері Андрійку добре перепало від тата і від мами, а тут ще вночі наснився страшний сон. Буцімто він упав з  тієї кладочки у воду і пішов на дно глибокої чорної річки. Там він опинився у підводному царстві, а саме – у великому палаці. Мама колись розповідала про Кащея Безсмертного, про його палац. Але цей палац не був схожий на той, про який розповідала мама.</p>
    <p style="text-align: justify; text-indent: 30px;">Він був зелений, прикрашений тонкими водоростями, з плетінням з білих і жовтих лілей. М’які чудові смарагдові килими з рясту вкривали річкове дно, що правило за підлогу, над головою голубіла стеля, прозора, наче скло. Вона трохи гойдалася, крізь неї пробивалися сонячні промені і освітлювали все довкола, утворюючи казкову красу підводного світу.</p>
    <p style="text-align: justify; text-indent: 30px;">Андрійко дивився на цю картину і його проймав страх – все надто незрозуміле і чуже. Далі він побачив якесь чудовисько на високому настилу-троні. Це був сам цар-Водяник. Його тіло вкрите чорною лускою, обмотане і підперезане тванню, на голові шапка з очерету, з-під неї виглядає довге зелене волосся, така ж зелена довга борода вкриває обличчя, на якому горять, мов розпечене вугілля, очі. Він мав замість рук лапи  з перетинками і риб’ячий хвіст.</p>
    <p style="text-align: justify; text-indent: 30px;">Поруч з Водяником сиділа  Водяниця-цариця, гарна жіночка, білолиця, з довгим чорним волоссям, в яке вплетені білі лілеї, зелені водорості. З голови спадає тонка вуаль, на якій виблискують маленькі світлячки. Вдягнена цариця в плаття  з райдужної луски, на зап’ястях дзвенять браслети, а на довгі пальці нанизані каблучки з камінчиками, що світяться голубим прозорим світлом.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хо-хо-хо! Хто це до нас завітав без запрошення? – проскрипів водяник.</p>
    <p style="text-align: justify; text-indent: 30px;">– Це хлопчик – Неслухнянчик, – сказала зелена Жаба, що сиділа на великому камені праворуч від водяника.</p>
    <p style="text-align: justify; text-indent: 30px;">– Що Неслухнянчик, я вже зрозумів, а як твоє ім’я? – суворо перепитав Водяник. – Що ти робиш у моєму царстві?</p>
    <p style="text-align: justify; text-indent: 30px;">– Я – Андрійко… Я не послухався мами і пішов до річки &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– Он воно що! – не дав доказати до кінця і перебив плутану відповідь Водяник. – Я тебе за це покараю, бо дуже не полюбляю неслухняних дітей. Яке ж покарання придумати для тебе? – Водяник замислився. – Ага! Будеш пісок перемивати або воду переливати з пустого в порожнє.</p>
    <p style="text-align: justify; text-indent: 30px;">– Йой! Я не вмію цього робити. Відпустіть мене до тата, до мами, – гірко заплакав хлопчик. Сльози збігали йому по щоках.</p>
    <p style="text-align: justify; text-indent: 30px;">– Навіщо тобі до тата, до мами? Ти все одно їх не слухаєш. Почекай, – сказав водяник, щось пригадавши. – Ми маємо донечку, теж Неслухнянку. Вона нині покарана і сидить у гроті. Ходи і ти, посидь разом з нею, може, трохи порозумнішаєш, а я далі вирішу, що маю з тобою вчинити. Раче-Небораче, відведіть Неслуха до гроту і не давайте ні йому, ні Неслухнянці їсти, нехай поголодують,  хіба що дозволяю водиці напитися.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я не хочу… Я не буду! Відпустіть мене до тата, до мами, до бабусі-і-і &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– Е, ні! – сердито скрипів Водяник. – Ти тільки обіцяєш, та слова не додержуєш. Іди, бо передумаю, тоді за гірше здасться.</p>
    <p style="text-align: justify; text-indent: 30px;">Рак боляче вщипнув Андрійка за вухо, і хлопчик змушений був підкоритися. Рак привів Андрійка до гроту, де сиділа і гралася, перебираючи камінчики, дівчинка, така за віком, як Андрійко, а може, трішечки старша за нього.</p>
    <p style="text-align: justify; text-indent: 30px;">Кам&#8217;яний грот ледь освітлювався сонячним промінням. Скрізь напівморок Андрійко побачив гарненьку дівчинку. Її чорне, як у мами, волосся було заплетене у довгу косу. На голові голубів віночок з незабудок, великі зелені очі світилися трохи насмішкувато, але привітно. Вони осявали бліде обличчя. Зовсім звичайна дівчинка, без луски і без хвоста, вдягнена у прозоре плаття, оздоблене водоростями і квітами, на шиї – намисто з ягід буяхів і з червоної журавлини.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хто ти? Звідки прибув до нас і за що татусь покарав тебе? – спитала дівчинка і рішуче попрямувала до хлопчика.</p>
    <p style="text-align: justify; text-indent: 30px;">Він мовчав. “Все ти хочеш знати”, – подумав він.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чому ти не відповідаєш? Може, я тобі чимось зможу допомогти.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чим і як ти мені допоможеш, коли сама сидиш у гроті і досі з нього не вибралася? – невпевнено відповів Неслухнянчик.</p>
    <p style="text-align: justify; text-indent: 30px;">– Підійди-но до мене ближче, як тебе там. Я тебе не скривджу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Андрійком мене кличуть. – Йому не дуже сподобалася бульката, трохи самовпевнена дівчинка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Підійди, будь ласка, ближче, Андрійко, я щось тобі скажу, – змовницьки сказала Неслухнянка.</p>
    <p style="text-align: justify; text-indent: 30px;">Андрійко підійшов. Врешті решт вона така ж  дівчинка, як і інші, зовсім не схожа на гидкого Водяника чи на якесь там лускате створіння. Крім усього вона така ж полонянка, як і він. А що, як вона і справді допоможе втекти звідси?</p>
    <p style="text-align: justify; text-indent: 30px;">Неслухнянка нахилилася до нього і зашепотіла на вухо:</p>
    <p style="text-align: justify; text-indent: 30px;">– Слухай, саме сьогодні я збираюся втекти звідси. Бачиш старого товстого Сома, що мене стереже?</p>
    <p style="text-align: justify; text-indent: 30px;">– Бачу, ну то й що?</p>
    <p style="text-align: justify; text-indent: 30px;">– А те, що я приготувала сонне зілля, підмішала до цукерок і водоростей і пригощу ним старого сома. Він полюбляє цукерки. Коли Сом засне, я і втечу. Коли будеш зі мною товаришувати, то втечемо разом.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мені з  тобою не можна. Мені треба додому, – сказав Андрійко, – але товаришувати залюбки. Ти добра дівчинка, хоча спочатку мені не сподобалася.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гаразд, як би там не було, а я тобі допоможу.</p>
    <p style="text-align: justify; text-indent: 30px;">– А куди ти втечеш?</p>
    <p style="text-align: justify; text-indent: 30px;">– О, у нашому королівстві є багато гарних мальовничих і цікавих куточків. Є веселі вири – вирочки, у яких я люблю бавитися – зринати, поринати; є стрімливі бистрини – бистрі течії. Я з ними разом стрибаю, рину, бо обожнюю швидкоплинність, швидкість. Мене матуся не пускає плавати далеко поки що, та я її не завжди слухаюся. Саме за те мене й прозвали Неслухнянкою. Я залюбки плескаюся у воді, бавлюся з хвилями і терпіти не можу плавати у тихій воді і дрімати на осонні. Нецікаво і нудно, хоча і в тихих водах живе своя краса: цвіте біле латаття, зеленіє ряска, шумить очерет, співають птахи. Приємно погрітися на сонці, послухати пісні, з’їсти смачну ягідку, що росте на болоті. Ягідками мене пригощають болотяні птахи.</p>
    <p style="text-align: justify; text-indent: 30px;">– А з ким ти товаришуєш? – спитав Андрійко.</p>
    <p style="text-align: justify; text-indent: 30px;">– О, я маю багато друзів. Я товаришую з водяними русалоньками, вони такі красуні, з черепашками, з рибками. Але досить розмов. Ми маємо готуватися до втечі. Сідай до столу, будемо вдавати, що ласуємо смачною їжею. А, може, ти й справді голодний? Тоді пригощайся, будь ласка, тим, що мені назносили друзі, бо тато заборонив мене годувати. Ось риб’ячі ікринки, ось риб’яче молоко, покуштуй салату з водоростей. Є і солодощі: нектар з квіточок, солодкий сироп з ягідок.</p>
    <p style="text-align: justify; text-indent: 30px;">Але від одного погляду на царську їжу Андрійка ледь не знудило.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ддя-ккую, я не голодний, – ледь спромігся він вимовити.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну дивись, як знаєш, – не наполягала Неслухнянка. – Андрійку, може ти залишишся жити у нашому королівстві? Вдвох нам буде дуже весело. Я ніколи не мала такого товариша, як ти. Я покажу тобі дива, яких ти зроду не бачив і не побачиш.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ні, ні! Вибач і не ображайся, Неслухнянко. Не треба мені ваших розваг, іграшок. Я хочу додому, до мами, до тата і лагідної бабусі. Там теж дуже гарно, світить сонечко, квітнуть квіти. Я маю багато друзів і скоро піду до школи. Ні, я тут не залишуся! Мені б тільки вибратися звідси і я присягаюся, що буду самим слухняним хлопчиком!</p>
    <p style="text-align: justify; text-indent: 30px;">Андрійку зробилося аж моторошно, мурахи побігли по спині, коли Неслухнянка запропонувала залишитись з нею у темній холодній воді, де править зла сила – Водяник. А ще він злякався, що Неслухнянка передумає йому допомагати. Але вона виявилася доброю дівчинкою, яка свої обіцянки виконує сповна. До того ж вона спів чула Андрійкові і старалася допомогти.</p>
    <p style="text-align: justify; text-indent: 30px;">– Андрійку, дивися, старий Сом уже спить, – зашепотіла вона. – Давай руку… Тихесенько, тихесенько ходімо з гроту. Ось так… Добре, що нікого підозріливого ми не зустріли на своєму шляху, окрім премудрих пічкурів, та вони мої друзі і їх нічого боятися.</p>
    <p style="text-align: justify; text-indent: 30px;">– Як же я виберуся на берег? – спитав Андрійко.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не переймайся. Я тебе не зможу винести, щоб мене не помітила тітка Щука. Вона хижа і люта, та ще й таткова помічниця. Ми зараз обережно проберемося до старої Черепахи. Вона залюбки винесе тебе на берег.</p>
    <p style="text-align: justify; text-indent: 30px;">Стара тітонька Черепаха дрімала, коли вони, минаючи усі перешкоди, обходячи королівську сторожу, дісталися до неї.</p>
    <p style="text-align: justify; text-indent: 30px;">Черепаха була велика і Андрійко злякався її. Вона висунула змієподібну голову із своєї хатки-панцира, позіхнула зпросоння і тільки хотіла запитати… Андрійко на цьому прокинувся.</p>
    <p style="text-align: justify; text-indent: 30px;">Він одразу ніяк не міг збагнути, де він і що з ним коїться. Тоді таки роздивився, що він у своїй кімнаті, у своєму ліжечку, у вікно заглядає сонечко, а десь на подвір’ї великий півень повчально каже курям: “Ко-ко-ко”.</p>
    <p style="text-align: justify; text-indent: 30px;">Андрійко відчув велику радість від того, що він удома, то то був тільки сон. З кухні пахло смаженою картоплею, долинали веселий голос матусі і лагідний бабусин голос. Андрійко швиденько встав, акуратно вдягнувся, розчесав неслухняного біленького чубчика, зав&#8217;язав шнурочки на черевиках і побіг вмиватися. От тільки ліжечка він ще не навчився застеляти, бо ковдра була завелика і не бажала як слід складатися, подушки стрибали, наче пустунки. Та Андрійко не сумнівався, що колись впорається і з  цією непростою справою.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама побачила Андрійка, чисто вмитого, причесаного, з сяючими оченятами, усміхнулася до нього і сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Андрійку, який бо ти сьогодні гарний!  На тебе любо подивитися.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мамусю, – зраділо сказав Андрійко, – я відтепер завжди такий буду. Слухатимуся тебе, татка, бабусю, не робитиму більше шкоди, а допомагатиму.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама погладила Андрійка по голівці:</p>
    <p style="text-align: justify; text-indent: 30px;">– Мій маленький помічник, клич усіх до столу, будемо снідати.</p>
    <p style="text-align: justify; text-indent: 30px;">Андрійко додержав свого слова – старався бути охайним і слухняним хлопчиком, хоча це в нього не завжди виходило, бо він був надто веселий і жвавий. Проте шкоди він більше ніколи не вчиняв, бо добре запам&#8217;ятав: дав слово, то треба його дотримувати, тоді віритимуть тобі і поважатимуть тебе.</p>
    <p style="text-align: justify; text-indent: 30px;">Відтоді Андрійка вже не прозивали Неслухнянчиком. Всі дружно жили і раділи, і навіть Півень приязно позирав на Андрійка своїми круглими очима, гордовито несучи голову з червоним гребенем.</p>`,
    image: "nesluh.png",
  },
  {
    name: "Білочка Фуфа",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Білочці Фуфі нещодавно виповнилося два місяці, і вона вважала себе дорослою. Тепер вона мусила самостійно дбати про себе, як і її сестрички. Фуфа згадала свою Білку-маму, турботливу, лагідну, яка дбайливо вкладала її і четверо сестричок спати на м&#8217;якеньку постіль з моху, шерсті і ще з чогось теплого і пухкого, годувала молоком.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Білка-мама залишала маленьких діток самих, щоб назбирати грибів, ягід, зробити запаси їжі. За цією роботою вона цілісінький день стрибала вверх, вниз по деревах, лісових галявинах, а білченята спали під теплим мохом.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфа вродилася непосидючою, дуже цікавою білочкою. Їй набридало довго спати, і вона, як трохи підросла, почала визирати з гнізда, спостерігаючи за тим, що робиться ззовні. Щоправда, бачила вона тільки розлоге віття, серед якого було їхнє гніздо, краєчок голубого неба вгорі, але її вражало все, вперше побачене, а особливо – незрозумілі звуки, які жили поруч: шум лісу, співи пташок.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама не раз казала діткам, навчаючи їх:</p>
    <p style="text-align: justify; text-indent: 30px;">– У білок  багато ворогів, тому будьте завжди пильними і обережними. На дереві, заховавшись серед лапатих ялинкових гілок, на нас полює птах яструб, вистеживши здобич на землі, він несподівано вилітає із прикриття і тоді рідко кому вдається від нього втекти. А ще є така хижа птаха сова. У неї велика голова, що сидить на тулубі, і великі круглі очі. Сова вночі добре бачить і особливо добре чує.</p>
    <p style="text-align: justify; text-indent: 30px;">Білка-мама ще багато розповідала про інших хижаків, яких треба остерігатися.</p>
    <p style="text-align: justify; text-indent: 30px;">– Якщо зустрінете руду лисицю, швиденько тікайте на дерево, вона теж ворог білочок.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось тепер, коли Фуфа стала самостійною, вона завжди пам’ятала мамину науку, особливо коли почала спускатися на землю з рідного дерева в пошуках їжі, щоб поласувати грибками, солодкими ягідками чи знайти шишку з смачним насінням. Якось Фуфа подалася вглиб лісу, щоб знайти ліщину з горіхами. По дорозі вона зустріла заклопотану сусідку Касі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Фуфо, – спитала Касі, – ти куди поспішаєш?</p>
    <p style="text-align: justify; text-indent: 30px;">– Хочу розшукати ліщину і запастися на зиму горіхами.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не знаю, що й казати, – сказала Касі. –Я ось обшукала всі кущі ліщини, та горіхів на них нема. Не вродили вони цього року. Я й від інших білочок чула про таке.</p>
    <p style="text-align: justify; text-indent: 30px;">– Що ж ми маємо робити, як маємо зимувати? – бідкалася Фуфа.</p>
    <p style="text-align: justify; text-indent: 30px;">– Завтра всі білки збираються на раду. Там і вирішимо, що нам робити. Приходь, Фуфо, обов&#8217;язково.</p>
    <p style="text-align: justify; text-indent: 30px;">Білочки зібралися на великій галяві.</p>
    <p style="text-align: justify; text-indent: 30px;">– Прийдеться нам залишити цей ліс і шукати інший, бо тут на нас чекає голод, – сказала тітонька Дорі, літня білка, якій були відомі всі закутки в лісі. Вона добре знала, де ростуть гриби, горіхи, жолуді. – Треба, не гаючи часу, вирушати, – продовжувала тітонька Дорі.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Ох, ох! – чулося <span id="more-320"></span>
        звідусіль, – яка прикрість, – хвилювалися білочки, – невже конче необхідно залишити наш ліс?
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Так, – рішуче відповіла тітонька Дорі. – Ми не прогодуємося бруньками, пагонами дерев, або випадково знайденою їжею. Нам необхідно запастися на всіх, адже зима може видатися суворою і довгою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хто ж поведе нас до іншого лісу? – тихенько спитала збентежена Фуфа.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не хвилюйся, Фуфо, – заспокоїла її тітонька Дорі. Я на своєму віку бачила багато лісів і знаю, як знайти до них дорогу. Хоч шлях нелегкий, та нас багато і ми разом подолаємо всі труднощі. А поведе нас ватажок Чако. Він сильний і сміливий.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфа після цих слів трохи заспокоїлася. Білочки порозходилися по своїх домівках. Фуфа теж стрибала з гілки на гілку, дуже граційно вигнувши спинку, обережно визираючи з-за стовбура дерева, щоб не наразитися на небезпеку. По дорозі погризла молоденьку гілочку, напилася соку з квіточки і була  задоволена.</p>
    <p style="text-align: justify; text-indent: 30px;">Проминуло немало-небагато часу, як білки зібралися у велику зграю, щоб вирушити у мандрівку. Фуфа в останнє сумно подивилася на своє улюблене дерево, де пройшло її дитинство, де вона ще не так давно мешкала з своїми сестричками і матусею. Їй, навіть, сльози навернулися на очі, та вона втрималась, щоб не заплакати. Фуфа ще ніколи не бачила такої великої кількості білок. Вони юрмилися навколо красеня-ватажка Чако. Поруч поважно виступала тітонька Дорі. Вона мала разом з Чако вести велику білячу родину до багатого хвойного лісу.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфа зачаровано дивилася звіддалік на Чако. Його темно-бура шерсть аж виблискувала на сонці. “Який гарний”, – думала вона, гублячись у великій метушливій зграї.</p>
    <p style="text-align: justify; text-indent: 30px;">Чако гучно звернувся до всіх:</p>
    <p style="text-align: justify; text-indent: 30px;">– Білки, сьогодні ми вирушаємо в далеку мандрівку. На нашому шляху буде багато перешкод: круті яруги, грузьке болото, бурхлива річка. Та не треба нічого боятися. Якщо будемо триматися вкупі, допомагати один одному, ми подолаємо всі труднощі. Тільки не відбивайтеся від зграї.</p>
    <p style="text-align: justify; text-indent: 30px;">Тітонька Дорі і собі додала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Будьте обережні. Головне – врятуватися від хижаків. Нехай ваші прудкі ніженьки не знають втоми, нехай хвостик стане вправним кермом. Щасливої дороги!</p>
    <p style="text-align: justify; text-indent: 30px;">– Рушаймо! – скомандував Чако і понісся вперед.</p>
    <p style="text-align: justify; text-indent: 30px;">За ним одразу рушила вся велика дружна сім’я. Вона неслася, мов руденька гомінка річечка. Білки з надзвичайною спритністю, великими стрибками, що сягали декілька метрів в довжину, не бігли – летіли за Чако.</p>
    <p style="text-align: justify; text-indent: 30px;">Серце у Фуфи калатало, вона повністю підпала під вплив загального безперервного руху і з легкістю стрибала, долаючи разом з іншими незнайомий шлях. Вже залишився позаду ліс, десь, збоку, промайнуло поле, на якому колосилося жито, а попереду здіймався крутий косогір, вкритий високою травою і різними квітами: білими ромашками, синіми дзвониками, високою тоненькою ніжно-рожевою смілкою.  Фуфа підстрибувала високо, вправно регулюючи хвостиком, який, буцімто парашутик, робив її приземлення вправним і плавним. Фуфа і гадки не мала, що чекало на неї попереду. Сонечко припікало згори, час перевалив за полудень, а Чако невтомно вів свою зграю вперед.</p>
    <p style="text-align: justify; text-indent: 30px;">– Увага! Попереду – вода, – гукнув Чако. – Сміливо стрибайте у воду і високо піднімайте хвостика. Він буде вам за кермо. Нумо, всі разом! – і перший стрибнув з високого берега в річку.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфа, зачувши голос ватажка, не задумуючись, теж стрибнула і враз опинилася у холодній воді, ледь не захлинувшись. Вона перебирала лапками, піднявши вгору маленьку голівку з тремтячими китичками на вушках, високо тримаючи хвостик над водою. Пливти було все важче і важче, бо заважала стрімка течія річки. Коли ось білочка відчула, що бистрина почала зносити її убік і віддаляти від гурту. Фуфа щосили загрібала лапками воду, та набігаючи хвилі захльостували її так, що вона занурювалася з носиком під воду і над силу виринала, відсапуючись, цокаючи зубками від холоду.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфу, не дивлячись на всі її зусилля, віднесло далеко від інших білочок, які пливли попереду і не мали змоги бачити, що Фуфа опинилася в біді. Вона трохи розгубилася. “Допоможіть!” – спробувала подати голос Фуфа, та він був такий тоненький, що ніхто її не почув.</p>
    <p style="text-align: justify; text-indent: 30px;">“Що робити?”- в розпачі подумала білочка і тут відчула, що якась сила кинула її до чорної безодні і закружляла, завертіла, як суху трісочку. Білочка не знала, що потрапила у страшну пастку безжального виру. Вона задихалася, майже знепритомніла, хвостик змок і вже не стримів над водою, а безвільно звисав і навіть тягнув донизу. Ще мить – і холодна вода зімкнулася б над білчиною голівкою, скувала б її тендітне тільце, та вона, в останнє зібравши залишки вже майже втраченої сили, виринула. І раптом щось тверде виштовхнуло Фуфу з прірви водяного виру, і вона, не розуміючи, що це могло бути, миттєво вчепилася в нього кігтиками і відчула, що вже не кружляє, а спокійно пливе, як на човнику. Отим чимось  твердим  виявилась товста гілка  з ще зеленим листям. Мабуть, нещодавно сильний вітер відчахнув її від дерева, що росло на березі річки й кинув у воду. Ця гілка й врятувала білочку.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфа зтрусила з тремтячого тільця, з хвостика, з вушок воду, перевела подих і озирнулася навколо. Гілка пливла у напрямку берега, який поступово наближався. Зграї ніде не було видно, білочка перебувала одна серед водної стихії, незахищена, знесилена і розгублена. А тут ще піднявся вітер, на небо посунули хмари, закрили ясне сонечко. От-от піде дощ. Вітер гнав хвилі, вони котилися, хлюпали, з шурхотом набігали на пісок. Гілку швидко винесло на берег і білочка  стрибнула на рятівну землю.</p>
    <p style="text-align: justify; text-indent: 30px;">Пішов дощ. Він хльоскав Фуфу по спинці. Переляк від пережитого трохи минувся, і білочка мала змогу мандрувати далі, але куди бігти, вона не знала. Вона швиденько вибралася на крутий берег, і її тонкий нюх вловив знайомий запах сосни, який доніс вітер.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та це ж пахне сосна. Десь, мабуть, недалеко той ліс, за який казала тітонька Дорі. Швидше, швидше до лісу. Там я зустріну своїх, – підганяла себе Фуфа.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона зробила кілька великих стрибків і зупинилася. Попереду неї було велике болото. Вона згадала, що Чако щось казав про болото і за ліс за ним. Тепер вона напевне знала, що ліс знаходиться за оцим болотом.</p>
    <p style="text-align: justify; text-indent: 30px;">Хоча болото в середині літа завжди буває схожим на квітучий килим, та цієї миті, коли навкруги потемніло від дощових хмар, воно здавалося чорним, неприступним, чвакало, сичало, погрожуючи. Вітер шугав в очереті і таємниче посвистував метілками. Дощ підганяв Фуфу, і вона рішуче стрибнула на першу м’яку квітучу купину, а далі – на другу, третю… На шляху траплялися невеличкі озерця, в яких, наче в дзеркалі, виднілися чорні хмари. Вони бігли разом з Фуфою. Вона зірвала зубками декілька синеньких ягідок, які їй дуже сподобалися.</p>
    <p style="text-align: justify; text-indent: 30px;">Але що це? Фуфа зіткнулася з незнайомим створінням, яке метнулося від неї, всілося на широкий лист білого латаття і дивилося на неї великими вирячкуватими очима. На листі сиділа жаба Кваку ля. Вона квакнула, широко роззявивши рота:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти що, відбилася від своїх, що одиноко стрибаєш болотом?</p>
    <p style="text-align: justify; text-indent: 30px;">– Так! А ви щось знаєте, чи, може, бачили, як пробігали білки? – хвилювалася Фуфа.</p>
    <p style="text-align: justify; text-indent: 30px;">– Бачила, – відповіла Квакуля. – їх було надто багато, вони вихором пронеслися болотом і зникли он у тому лісі. Поспішай і ти, крихітко, бо ти змокла і тремтиш, – жаба співчутливо подивилася на білочку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую, – зраділо пропищала білочка. – Ви маєте добре серце.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ква-ква-ква, – задоволена похвалою, проквакала жаба. Вона ще хотіла спитати, як звуть цю маленьку симпатичну білочку, та передумала, бо їй бракувало часу теревенити: вона мала ловити комах не вечерю. Квакуля попрощалася з білочкою і шубовснула у воду, зблиснувши довгими зеленими лапами з перетинками.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфа на радощах так мчала вперед, що аж подих перехопило, але радість додавала їй сили. “Скоро я побачу свою родину. Може, зустріну красеня Чако, й тітоньку Дорі, Касі”. Щасливі думки снували в голівці, а за ними швидко збігав час.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось вже і узлісся. Його обступили густі кущі терну, шипшини, на яких було повно ягід. Але вони достигнуть тільки пізно восени і будуть смачні і солодкі. А зараз вони зелені і кислі. Ось і білокора берізка привітно махає звислим гіллям, а далі стоять високі, стрункі сосни. Мабуть, через те, що йшов дощ і звечоріло, ліс зустрів Фуфу тишею.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфа враз гайнула на першу-ліпшу сосну, а потім, регулюючи хвостиком, перескочила на другу. “Ось я і вдома!” – Фуфа почувала себе спокійною і щасливою. Тільки тепер вона відчула, що зголодніла. Тут вона зіскочила на землю і хотіла було ухопити шишку, як почула поруч шерех, зупинилася, причаївшись, дивилась маленькими оченятами. “Хто ж то має бути, може, хтось із наших?” – подумала вона.</p>
    <p style="text-align: justify; text-indent: 30px;">Та це був бурундук, що теж вийшов на пошуки їжі. Зовні він схожий на білку, але менший за неї майже вдвоє.  Фуфа вперше бачила Бурундука і ніскільки його не злякалася. Він був такий кумедний, бо мав надутий вигляд  через свої защічні міхури, які набивав зернятками, насінням, переносячи їх до своєї нірки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хто ви такий? – весело спитала Фуфа.</p>
    <p style="text-align: justify; text-indent: 30px;">– А тобі яке діло? – невдоволено відповів Бурундук і ще більше надув щоки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Який о ви надутий і непривітний. Я тільки хотіла поласувати шишкою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ласуй. Мені байдуже. Я поспішаю додому. Бачиш, у мене повні щоки горіхів.</p>
    <p style="text-align: justify; text-indent: 30px;">– Горіхів?! – У голодної Фуфи аж слинки потекли, так захотілося солоденького горішка. – Чи не можете ви мене пригостити хоча б одним горішком, а я колись вам віддячу, – благально сказала Фуфа.</p>
    <p style="text-align: justify; text-indent: 30px;">– Еге, багато вас тут таких дармоїдів знайдеться. Збирай сама, їх у лісі багато.</p>
    <p style="text-align: justify; text-indent: 30px;">– Який бо ви жадібний! – Фуфа, не прощаючись, ухопила шишку і майнула на дерево.</p>
    <p style="text-align: justify; text-indent: 30px;">Фіфа повечеряла насінням з шишки і задрімала під ялиновою лапою. Перша ніч у незнайомому лісі видалася неспокійною. Білка спала сторожко, щоб якась нічна птаха не напала і не з’їла її. Вона чула, як перегукувалися пугачі: “Пугу, пугу” – сумно кричали вони, наводячи жах. Їй весь час здавалося, що хтось тихенько крадучись пробирається до неї, та то шелестів дощ.</p>
    <p style="text-align: justify; text-indent: 30px;">Вранці з-за хмар з’явилося сонечко, обіцяючи теплий літній день. Фуфа подалася вглиб лісу. Там вона уподобала високу пишну ялину.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я вітаю вас, велична ялино! Ось тут я залюбки збудую собі гніздо, якщо ви не заперечуєте, – привіталася Фуфа і почула у відповідь легкий, ніжний шепіт.</p>
    <p style="text-align: justify; text-indent: 30px;">– Шу-шу-шу! – то ялина шелестіла своїми голками до Фуфи.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона, не довго думаючи, стриб – стриб та на саме верховіття заскочила. А там сидів строкатий веселий Дятел і стукав по корі дзьобом, старанно вибиваючи дріб: “Трр-тук, трр-тук”. Він вишукував у корі шкідників-комах, личинок. Угледівши білку, яка враз настовбурчила вушка і подумала собі: “Оце тобі маєш – нова пригода!”, Дятел спитав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти, мабуть, новенька, із тих, що вчора прибули до нашого лісу?</p>
    <p style="text-align: justify; text-indent: 30px;">– Саме так, добродію. Ви, напевно, бачили когось із наших?</p>
    <p style="text-align: justify; text-indent: 30px;">– Бачив, аякже. Їх прибуло сюди дуже багато. Заклопотані, меткі, порозбігалися лісом у пошуках житла. А ти, як там тебе звуть, знайшла для себе дупло?</p>
    <p style="text-align: justify; text-indent: 30px;">– Звуть мене Фуфа. Я вчора пізно дісталася лісу, бо відбилася від своєї зграї, через те, що потрапила в небезпеку. Ось і шукаю підходяще місце для свого гнізда.</p>
    <p style="text-align: justify; text-indent: 30px;">– То я тобі, Фуфо, допоможу, – сказав Дятел. – На оцій чудовій ялині є  старе дупло, тепле і затишне. Думаю, воно тобі сподобається.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфа на радощах застрибала, затріпотіла вушками, яжкитички розпушилися, зацокала зубками і запищала, ніби заспівала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую вам, шановний строкатий Дятле. Повік не забуду вашої ласки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та чого там, – розчулився  Дятел і знову забарабанив по дереву.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфі дуже сподобалося дупло, просторе, глибоке, і вона залишилася в ньому жити. Так як Фуфа була старанна білочка, вона гарно обладнала свою хатку-дупло: вкрила його м’яким мохом, настелила запашної травиці, заткнула всі дірочки, щоб взимку не забивався сніг і не дошкуляв ущипливий мороз.</p>
    <p style="text-align: justify; text-indent: 30px;">За цей час вона стріла багато знайомих білочок, які розповіли їй свої цікаві історії, а Фуфа розповіла їм про свою сумну пригоду. Білочки співчували Фуфі і водночас раділи, що все для неї обійшлося благополучно.</p>
    <p style="text-align: justify; text-indent: 30px;">Якось Фуфа знайшла ліщину, на якій було багато вже дозрілих горіхів. Вона їх зривала і ховала під лісну устілку, щоб мати запас не тільки для себе, а й для інших білочок.</p>
    <p style="text-align: justify; text-indent: 30px;">Раптом вона відчула на собі чийсь пронизливий погляд, а потім побачила, як з ялини злетів птах, розкривши широкі крила і летить прямо на неї. Його очі жадібно дивилися на білку. Вона побігла до ялини, що стояла віддалік, а яструб – це був саме він – почав її переслідувати. Білка стрибала то вправо, то вліво, а яструб легко, нечутно слідував за нею. Ось-ось він ухопить її дужим дзьобом. Коли де не взялася інша білка і почала описувати кола, захищаючи Фуфу, відволікаючи увагу яструба на себе. Це був Чако, спритний сміливий рудий самець, який прийшов білочці на допомогу. Яструб на якусь мить втратив пильність, бо замість однієї білочки побачив двох і одразу не второпав, яку з них йому ухопити. А білочки тим часом рудою блискавкою скочили на дерево, тільки їх і бачили. Вони сиділи у гнізді і важко дихали. Фуфа тремтіла, бо дуже перелякалася, і Чако намагався її заспокоїти:</p>
    <p style="text-align: justify; text-indent: 30px;">– Годі, Фуфо, хвилюватися. Все страшне вже позаду, ворог не добереться до нас. Це надійне гніздо.</p>
    <p style="text-align: justify; text-indent: 30px;">Білочка вдячно подивилася на Чако і тихо сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Чако, ви врятували мені життя. Не знаю, чи й зможу я коли-небудь віддячити вам за це, але я про вас завжди буду пам&#8217;ятати. А тепер мені час додому.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ні, ні, нізащо! – застеріг Чако гарненьку Фуфу, яка йому сподобалася. Яструб – хитрий птах, він, напевне, десь поблизу чатує. Залишайся до ранку. В гнізді затишно і повно їжі.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфа зачаровано дивилася на Чако, не вірячи у те, що він ось тут, поруч з нею. Чако поклав біля Фуфи ласощі: горішки, ягідки і маленьке лісове яблучко.</p>
    <p style="text-align: justify; text-indent: 30px;">– Пригощайся, будь ласка, Фуфо, і залишайся зі мною назавжди.</p>
    <p style="text-align: justify; text-indent: 30px;">Фуфа обхопила лапками горішок, розгризла його і половинку простягнула Чако. Вони були дуже щасливі. Так Фуфа залишилася з Чаком.</p>
    <p style="text-align: justify; text-indent: 30px;">Згодом у них народилося троє гарненьких білченят: Тукі, Такі і Тікі. Тікі  була така ж тендітна, ніжна і гарненька, як її мама Фуфа;  Такі – сильний, сміливий, як тато Чако, а Тукі дуже полюбляв багато спати, за що його прозвали Тукі-сплюха. А ще він був кумедний і добрий. Це була дружна сім’я.</p>
    <p style="text-align: justify; text-indent: 30px;">Ліс, до якого білочки так довго добиралися, виявився багатим і щедрим на дари, і їм більше ніколи не довелося покидати його.  Так  щасливо  закінчилася  казочка  про білочку Фуфу, про благородного вожака зграї, коханого чоловіка Чамко і їх діток, про розумну тітоньку Дорі, про співчутливу жабу Квакулю і доброго строкатого Дятла Трр-тук , які прийшли на допомогу один одному у важку годину. І це дарувало їм щастя.</p>`,
    image: "fufa.png",
  },
  {
    name: "Окуляри",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Жили-були Окуляри. Вони належали одному дуже освіченому чоловікові, тому були теж дуже освічені.</p>
    <p style="text-align: justify; text-indent: 30px;">Окуляри вельми поважали цього чоловіка, який увесь час те і робив, що думав, писав, читав, бо був він письменник-казкар.</p>
    <p style="text-align: justify; text-indent: 30px;">Привабливий на вигляд – високий на зріст, широкоплечий, стрункий, з продовгуватим, худорлявим обличчям, на якому світилися розумні, лагідні сірі очі, він весело, гучно і доброзичливо сміявся, і через це всім ставало радісно і хороше.</p>
    <p style="text-align: justify; text-indent: 30px;">Окуляри теж були гарні, великі, виблискували золотою оправою, з якої вони дивилися на все чистими, сяючими скельцями. Окуляри всілися на довгий ніс доброму чоловікові і ретельно допомагали йому – збільшували все, на що він дивився у декілька разів і цим дуже пишалися.</p>
    <p style="text-align: justify;">– Ви тільки пишете, – казали Окулярам ручкам і олівцям, а я читаю, допомагаю йому бачити, дивлюся на прекрасний оточуючий світ його очима. Я – другі його очі.</p>
    <p style="text-align: justify; text-indent: 30px;">Олівці і ручки тільки пхикали у відповідь, бо не хотіли сперечатися з цими поважними Окулярами. “Може, воно і справедливо, – перешіптувались вони поміж собою, – але ми добре знаємо, що наш вельмишановний хазяїн не зможе обійтися і без нас, бо хто, як не ми, ручки і олівці, записуємо всі його думки на папері”.</p>
    <p style="text-align: justify; text-indent: 30px;">Мешкали Окуляри у шкіряному футлярі, де їм було спокійно і затишно. Там вони відпочивали, щоб вранці знову почати трудитися. Цей футляр був трохи неслухняний. Завжди зникав кудись і його не було на місці саме тоді, коли він був конче потрібний. А, може, то добрий чоловік був неуважний, розсіяний, через те, що увесь час був замріяний, повністю заглиблений у свої фантастичні думки.</p>
    <p style="text-align: justify; text-indent: 30px;">Він працював з раннього ранку до пізнього  вечора. Іноді чоловік піднімав Окуляри з носа і садовив на чоло, замислювався, а потім знову опускав їх на довгого носа і писав, усміхаючись, щось бурмочучи. Бувало, він протирав Окуляри чистою, м’якою фланеллю,  і тоді вони сяяли прозорими скельцями, веселі і задоволені.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу казкар підняв Окуляри високо, аж на саме тім’я , ы вони сиділи серед м’якого кучерявого волосся та й забув за них. Сьогодні Іван Іванович, це – ім&#8217;я чоловіка, перебував у доброму гуморі. Надворі сяяло весняне сонечко, привітно цвірінькали горобці під вікном, ясніло голубе небо. Думки йому розліталися, він ніяк не міг зосередитися. Іван Іванович вийшов до сусідньої кімнати, великої і світлої, підійшов до вікна і дивився, милуючись весняним садом, який саме зацвів білим буйним цвітом. У вікно зазирали ніжні квіточки вишні, над якими літали і гули трудівниці-бджілки, збираючи солодкий сік.</p>
    <p style="text-align: justify; text-indent: 30px;">На підвіконні лежав і грівся проти сонечка великий рудий пухнастий кіт Гаврило. Іван Іванович погладив кота, промовляючи до нього:</p>
    <p style="text-align: justify;">– Гаврюша – хороший кіт, Гаврюша – розумний кіт.</p>
    <p style="text-align: justify; text-indent: 30px;">Гаврило задоволено замуркотів, потерся носом об руку, подивився примруженими очима на Івана Івановича. Він враз побачив на голові у Івана Івановича блискучі Окуляри, що трохи зверхньо дивилися на кота, і вже хотів, було, зачепити їх лапою та передумав, бо це могло не сподобатися Івану Івановичу, який так шанобливо і лагідно поставився до нього. “Ось постривайте, я ще до вас доберуся”, – подумав кіт Гаврило і знову розлігся на підвіконні, приємно муркочучи.</p>
    <p style="text-align: justify; text-indent: 30px;">Іван Іванович повернувся до кабінету і знову засів за свої папери, щоб продовжити писати цікаву дитячу казочку, хотів одягнути Окуляри, але на паперах їх не було. Він подивився у футляр – нема, нишпорив на столі, заглядав під стіл, під крісло – Окулярів ніде не було. Іван Іванович сердився, гарячкував, метушився, обшукав усі куточки, та все марно – Окуляри зникли. Він вибіг до кімнати, де тільки-но був, підбіг до вікна, подивився на підвіконня, де нещодавно сидів Гаврило. Але ні кота, ні Окулярів там не було.</p>
    <p style="text-align: justify; text-indent: 30px;">А Окуляри, що вмостилися собі зручненько на тім’ї, спочатку і не зрозуміли, що саме шукає Іван Івановича коли він, знесилений, сів у крісло, опустив безнадійно голову і сказав: “Окуляри, де ви? Знайдіться, будь ласка!”, вони одразу спустилися і впали йому на довгого носа. Іван Іванович радісно і голосно зареготав, та так, що Окуляри весело застрибали на носі.</p>
    <p style="text-align: justify;">– А-ха-ха! Хо-хо-хо! Оце так комедія, – крізь сміх казав він, сміючися сам із себе. – Я шукаю їх усюди, а вони спокійненько сидять собі у мене на голові і мовчать. Який же я все-таки забудько!</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу Іван Іванович не поклав Окуляри до футляру, а залишив їх лежати на паперах і кудись на часину вийшов. Коли ось до кімнати поважно, високо задравши голову, зайшов кіт Гаврило, побачивши Окуляри, стрибнув на стіл. Вони спокійно лежали і не звертали ніякісінької уваги на Гаврила. Ну як же можна було втерпіти грайливому котові і не зачепити цих поважних Окулярів, тим більше, що він добре пам’ятав виявлену того разу до нього неповагу.</p>
    <p style="text-align: justify;">– Добрррий день, панове Окуляри, – промуркотів він.</p>
    <p style="text-align: justify;">– Добрий день, Гавриле.</p>
    <p style="text-align: justify;">
        – Можна мені крізь Вас подивитися?<span id="more-291"></span>
    </p>
    <p style="text-align: justify;">– Ні, ні! – обурено відповіли Окуляри, – Ви ж подряпаєте скельця або золоту оправу!</p>
    <p style="text-align: justify;">– Чи й не біда! – відповів кіт і почав лапою совати Окуляри по паперах, по столу, підкидати їх вгору.</p>
    <p style="text-align: justify;">– Що ви робите?! – ще більше обурилися Окуляри і сердито блискали скляними очима.</p>
    <p style="text-align: justify; text-indent: 30px;">Раптом від поштовху Окуляри впали під стіл, а кіт Гаврило, задоволений, що провчив їх, зіскочив зі столу і пішов з кімнати, піднявши хвіст трубою.</p>
    <p style="text-align: justify;">– Ой-ой-ой! – зойкали Окуляри. – Ап-ап-апчхи!</p>
    <p style="text-align: justify; text-indent: 30px;">Вони трохи запилилися, мало не розбилися, добре, що на підлозі лежав м’який килим, і продовжували бідкатися:</p>
    <p style="text-align: justify;">– Ох! Ми такі нещасні. Ну хто нас отут знайде? Так і будемо лежати без догляду і ще захворіємо. Який нахаба, цей кіт, скинув нас додолу і пішов!</p>
    <p style="text-align: justify; text-indent: 30px;">Ручки і олівці теж непокоїлися, бо не знали, як зарадити горю, як допомогти Окулярам. Хоча колись Окуляри говорили з ними трохи зневажливо, та ручки і олівці зла не держали, були доброзичливі , товариські і тепер співчували:</p>
    <p style="text-align: justify;">– Не переймайтеся так, шановні Окуляри, вас обов&#8217;язково знайдуть, і ми знову будемо всі разом, як і раніше.</p>
    <p style="text-align: justify; text-indent: 30px;">Окуляри трохи заспокоїлися, зачувши доброзичливі слова своїх друзів.</p>
    <p style="text-align: justify; text-indent: 30px;">Цього разу Іван Іванович ще довше шукав свої Окуляри, ледь не розчавив їх ногами під столом, потім вкрай розсердився і покликав свою сестру:</p>
    <p style="text-align: justify; text-indent: 30px;">– Віро Іванівно, ідіть, будь ласка, сюди!</p>
    <p style="text-align: justify; text-indent: 30px;">Увійшла Віра Іванівна, приємна жінка, повновида, з рум’яним милим обличчям,  з сірими лагідними очима, такими ж як у Івана Івановича, з пишним сивим волоссям, зібраним на потилиці у важкий вузол.</p>
    <p style="text-align: justify;">– Ви мене кликали, Іване Івановичу?</p>
    <p style="text-align: justify;">– Так, так, шановна Віро Іванівно. Ви, як прибирали отут, то не бачили, часом, моїх Окулярів?</p>
    <p style="text-align: justify;">– Бачила. Вони лежали на паперах.</p>
    <p style="text-align: justify;">– То д ж вони поділися?! Я вже всюди їх шукав їх і ось маєте – їх ніде нема. Не могли ж вони самі піти звідси, вони ж бо без ніг.</p>
    <p style="text-align: justify;">– Не хвилюйтеся так, Іване Івановичу, вони обов&#8217;язково відшукаються і саме там, де ви й не сподівалися їх знайти. Таке частенько з вами відбувається.</p>
    <p style="text-align: justify;">– Але я добре пам’ятаю, що залишив їх на столі.</p>
    <p style="text-align: justify; text-indent: 30px;">“Ми тут, ми тут” – кричали з-під столу схвильовані Окуляри, та їх ніхто не чув. – ми під столом через витівка кота Гаврила!” – волали в розпачі Окуляри, та марно.</p>
    <p style="text-align: justify; text-indent: 30px;">Олівці і ручки і собі схвильовано подзенькували, подаючи голос, але їх теж ніхто не чув.</p>
    <p style="text-align: justify;">– Ну, гаразд, Віро Іванівно, – примирливо сказав Іван Іванович, – може якась добра Фея підкаже мені, де знайти улюблені Окуляри.</p>
    <p style="text-align: justify; text-indent: 30px;">Віра Іванівна пішла до дверей, потім обернулася, підбадьорююче подивилася на брата, коли ненароком її погляд упав на підлогу, а далі вона подивилася убік стола і… побачила пропажу.</p>
    <p style="text-align: justify;">– Ось вони, ваші Окуляри! – Віра Іванівна підняла і подала їх зраділому Івану Івановичу.</p>
    <p style="text-align: justify;">– Дякую, дуже дякую вам, люба Віра Іванівно! Не знаю, що я мав би робити без вас, моя добра, дбайлива сестрице, без моїх Окулярів.</p>
    <p style="text-align: justify; text-indent: 30px;">Іван Іванович старанно протер Окуляри м’якою фланелькою і начепив на свого довгого носа. А як зраділи Окуляри! Вони сяяли чистими, прозорими скельцями, уважно придивлялися до кожної літери, бо щиро любили свого розумного, доброго, трохи розсіяного чоловіка, а ще вони любили його цікаві, чудові  казочки, в яких він розповідав діткам про веселі пригоди, про вірну дружбу поміж діток, звіряток, про прекрасний навколишній світ, в якому живе добро, радість і щастя.</p>
    <p style="text-align: justify; text-indent: 30px;">Олівці весело заторохтіли, застрибали у пеналі через те, що нарешті всі знову зібралися у велику дружну сім’ю, а ручка швидко бігала на папері, радісно скрипіла пером, якомога ретельніше виводила літери, які швидко писав чоловік, вигадуючи свої чудові казочки. Всі були дуже щасливі.</p>
    <p style="text-align: justify; text-indent: 30px;">Так і жили-поживали Окуляри разом зі своїми друзями, довго, дружно і вірно служили веселому, доброму Казкареві. Кіт Гаврило більше не займав їх. Він грівся собі на сонечку, ганявся за горобцями і муркотів своєї ніжної пісеньки. Він був незлобливий кіт, а саме такий, як казав Іван Іванович: Гаврюша – розумний кіт, Гаврюша – хороший кіт.</p>
`,
    image: "Cat12.png",
  },
  {
    name: "Бурулька",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Молоденька Бурулька народилася зимового дня. Зима вночі накидала багато снігу. Він лежав білим покровом на деревах, які нагадували весняне цвітіння, на доріжках, на дахах будинків, немовби вдягнувши великі білі шапки.
    </p>
    <p style="text-align: justify; text-indent: 30px;">До ранку хмари розійшлися, побігли далі, і вияснилось сонечко. Воно так пригрівало, що, навіть лютий морозенко відступився, сніг почав потроху танути. від сонячного тепла. На ринві сиділа велика шапка снігу, яка теж почала танути. Сніг перетворювався на крапельки води, які збивалися докупи і маленькою цівочкою збігали по ринві на землю.</p>
    <p style="text-align: justify; text-indent: 30px;">Сонячні промінці злизували химерні малюнки з віконних шибок, і скло, вмите сніговою водицею, блищало, мов дзеркало.</p>
    <p style="text-align: justify; text-indent: 30px;">Водиця капотіла скрізь: із ринви, із даху. Щось радісне, веселе було в тому гомоні крапель.</p>
    <p style="text-align: justify; text-indent: 30px;">Зимовий день надто короткий. По обіді зимове сонечко почало хилитися до заходу, промінці вже не гріли, а далі сонечко й зовсім сховалося.</p>
    <p style="text-align: justify; text-indent: 30px;">Морозенко тільки на це й чекав, щоб знову розпочати свою роботу.</p>
    <p style="text-align: justify; text-indent: 30px;">Він дихав холодом доти, поки не скував льодом прозору цівочку води, яка ще не так давно весело збігала ринвою. Вона так і замерзла, перетворившись, хоча і не одразу, на велику гостру Бурульку. А ще під дахом висіло багато її сестричок-бурульок, різної величини.</p>
    <p style="text-align: justify; text-indent: 30px;">Бурулька втішалася своєю вродою. Вона така довга, струнка, прозора. Вранці, коли визирнув скупий окрайчик сонця, Бурулька заіскрилася, заграла, мов льодяна царівна в діамантових шатах. Вона усміхалася до сонечка, немов промовляла: «Подавись, яка я гарна! Я гарніша за інших бурульок, коротесеньких, тонесеньких. А я осяйна, велична».</p>
    <p style="text-align: justify; text-indent: 30px;">Бурулька знала, хто її створив, що має завдячувати морозу і сонечку. Та не вихвалялася, як легковажна красуня і ніхто на неї не ображався, мабуть, тому, що й інші бурульки були такої ж думки про себе і вважали себе найгарнішими.</p>
    <p style="text-align: justify; text-indent: 30px;">Невдовзі з будинку вибігли діти з санчатами. Хлопчик Левко, вгледівши на ринві Бурульку, вигукнув: &#8220;Овва, яка довга бурулька з&#8217;явилася на ринві. Вона, мабуть, смачна, як морозиво&#8221;. Довгою палицею він збив красуню Бурульку з ринви. Та впала й розбилася, мов скло, на великі й малі уламки. Левко ухопив один із них і почав смоктати, як цукерочку, сміючись і примовляючи:</p>
    <p style="text-align: justify; text-indent: 30px;">– Яка солодка!</p>
    <p style="text-align: justify; text-indent: 30px;">Меншенький братик Іванко й собі позбивав зі стріхи бурульки. Вони розбивалися на друзьки, сумно цокотіли, падаючи, і втрачали свою красу. А Бурулька з ринви не сумувала. Вона подумала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Як виявилось, я не тільки гарна, а ще й солодка. Звичайно, я жалкую, що втратила високе, зручне місце на ринві, та не все втрачено. Як добре пригріє сонечко, і я зовсім розтану та парою здіймуся до неба. Яка височінь, який простір! А там стану хмаринкою сніговою, з неї – інеєм, а, може, сніжинкою. Не варто журитися, ще вся зима попереду. Ще багато пригод чекає на мене.</p>
    <p style="text-align: justify; text-indent: 30px;">Так думала романтична Бурулька і не стала перейматися.</p>`,
    image: "burulka.jpg",
  },
  {
    name: "Сарна",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Події в казці відбувалися ще за часів, коли монгольські хани, турецькі султани завойовували землі Азії, Європи, поневолювали людей і викорис­товували їх як рабів, як поповнення для свого війська, бо основна частина його складалася з полонених народів. Проте це тільки побічно стосується описуваних подій, бо мова піде про гірську Сарну, яка саме за цих часів при певних обставинах деякий час жила серед людей.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Так ось, високо в горах водяться парнокопитні сарни родини групи антилоп. У Сарни Маї народилася гарненька кізочка – антилопа, білесенька, м&#8217;якесенька, як пушиночка. Вона була дуже ніжна, тендітна слухняна, і мати – Мая її дуже любила, піклувалася за неї й оберігала.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли ніжки маленької Сарни зміцніли, стали витривалими для суворого життя в горах, Мая вчила доньку долати гірські круті кам&#8217;яні схили, різні перешкоди засніжені або висушені вітрами, сонцем, або зволожені дощами, снігами стежки, ущелини. Вона водила її до стрімких гучних водоспадів, які з ревом неслися з танучих у горах снігів, льодовиків і несли прозору, мов кришталь, студену воду. Сарни спускалися у квітучу долину, де росли духмяні трави, прекрасні квіти, щоб не тільки натішитися, намилуватися, а перш за все, досхочу посмакувати улюбленим зеленим кормом.</p>
    <p style="text-align: justify; text-indent: 30px;">Сарна – донька зростала забавна, жвава, ігриста, дуже гнучка, граціозна і, що саме головне, витривала. Спускаючись засніженими гірськими схилами, вона пірнала у сніг, а потім високо підстрибувала, вигинаючись, вертілася, виконуючи різні трюки, кульбіти, сальто-мортале, пританцьовувала, як справжня циркачка, як майстерна гімнастка або танцівниця. Сніг так і бризкав з-під її витончених копит.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу Сарна Мая з донькою – Сарночкою потрапили у снігову лавину, що зсунулася з гір. Лавина понесла їх за собою й розкидала в різні боки. Сарна Мая одразу загинула, зламавши собі шию, а Сарну – доньку кинуло на гостре каміння. Вона дуже постраждала: на спині кровоточили рани, передня ліва ніжка була зламана. Сарна лежала й не могла звестися на ноги. Навіть незначна спроба викликала страшенний біль.</p>
    <p style="text-align: justify; text-indent: 30px;">
        &#8220;Матусенько, порятуй мене&#8221;, – думала Сарночка, але матусі <span id="more-6159"></span>
        ніде не було, через що вона бідкалася й побивалася, потім знесилена, потерпаючи через голод і спрагу, закрила очі й тихо лежала. Її жахали орли, які кружляли й полювали на неї, вважаючи, що вона вже нездатна чинити опору, і вони можуть поживитися нею.
    </p>
    <p style="text-align: justify; text-indent: 30px;">І тут сталася подія, що врятувала її. Саме в цих місцях полював мисливець. Молодий красень років вісімнадцяти-двадцяти, озброєний луком і стрілами, а ще мисливським ножом, проходив неподалік того місця, де лежала поранена Сарна. Він побачив, як великий дзьобатий гірський орел кружляє й кружляє, націливши на когось пазурі.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Цікаво&#8221;, – подумав Фатіх – юний мисливець. &#8220;На кого націлився орел? Мабуть на гадюку, а може на маленького беззахисного козлика, що відбився від своїх? Піду подивлюся&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли він підійшов до того місця, над яким кружляв орел, то побачив вкрай змучену Сарну, що лежала нерухомо.</p>
    <p style="text-align: justify; text-indent: 30px;">– Забирайся, орле, геть! Це не твоя здобич! – гукнув Фатіх. – Забирайся по-доброму поки я тебе не встрелив.</p>
    <p style="text-align: justify; text-indent: 30px;">Орел, ніби зрозумів загрозу, яка йшла від людини, змахнув міцними широкими крилами й зник за високою скелею.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх кинувся до Сарни, і вона підняла голову. З очей, їй котилися прозорі сльози.</p>
    <p style="text-align: justify; text-indent: 30px;">– Бідолашна кізочко, що з тобою сталося? Я тобі зараз допоможу. Потерпи трішки. А поки що попий водиці, з&#8217;їж кусень коржика. Він напував Сарну, дав їй коржика. Сарна напилася, попоїла і з вдячністю дивилася великими прекрасними очима на свого визволителя.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх тим часом обробив рани зіллям, яке мав з собою, примовляючи: – Зараз тобі боляче, а потім біль ущухне. Ось так. Він приклав до зламаного місця заспокійливого зілля, а потім наклав паличку, вирівнявши ніжку, й туго забинтував, використавши для цього клапоть, який відірвав від сорочки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не бійся, красуню, я тебе нізащо тут не залишу. Я покладу тебе в ряднину й понесу додому, де вилікую.</p>
    <p style="text-align: justify; text-indent: 30px;">Так і вчинив. Розіслав ряднину, поклав на неї маленьку й слабку Сарну, взяв собі за спину й поніс.</p>
    <p style="text-align: justify; text-indent: 30px;">Мисливець жив у долині, а полювати на звіра ходив у гори. Мешкав Фатіх з матір&#8217;ю Фатимою, а батько теж мисливець, декілька років тому загинув у горах. Його знайшли з простреленою головою. Фатіх поклявся знайти вбивцю батька, та поки що все марно. Матір – красуня – східнячка самотужки виховувала сина, збирала зілля -лікарську траву у горах, у долині й допомагала людям виліковувати хвороби. Вона опікувалась невеличким господарством – пасла кіз та баранів, готувала їжу, допомагала Фатіху управлятися зі здобиччю. Мати з сином мешкали в невеличкому будиночку, подалі від людської суєти, бо любили сувору природу гір, і більш за все – свободу й незалежність. Полював Фатіх на гірських баранів, коли – на ведмедя, а коли – на сніжного барса. Шкури забитих звітів продавав у галасливому, строкатому базарі, куди їздив на впертому віслюку Хупу, нав&#8217;ючивши на нього поклажу.</p>
    <p style="text-align: justify; text-indent: 30px;">У місті знали Фетіха, як сміливого юнака – мисливця, і поважали. На виручені кошти Фатіх купував одяг для себе й для матусі, їжу, необхідні речі для домашнього вжитку, для полювання.</p>
    <p style="text-align: justify; text-indent: 30px;">Бувало, надвечір повертається додому, підганяє вірного Хупу: – Ходи швидше, Хупу, не лінуйся і не упирайся. Он бачиш уже сідає сонечко, скоро воно сховається за горами, буде зовсім темно. Хупу частіше перебирає ніжками. Він добре знає дорогу додому й зовсім не сердиться на свого доброзичливого господаря.</p>
    <p style="text-align: justify; text-indent: 30px;">Возив Фатіх і цінне хутро, яке скуповували ханські купці.  Фатіх – знатний мисливець, казали, згадували з шаною і його батька Керіма. Не одна дівчина задивлялася через легкий серпанок чадри на високого сильного стрункого, мов кипарис, юнака – мисливця, зітхаючи.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіхові по того було байдуже, бо ще не настав час для почуттів любові, серце мовчало, було спокійне щодо цього.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх з матір&#8217;ю з часом вилікували Сарну. Вона знову була весела, стрибуча й напрочуд гарна. Вона високо тримала на граціозній шиї, як вирізьблену, голівку з тонкими ріжками, великими вологими очима. Фатіх дуже прив&#8217;язався до цієї прекрасної тваринки. А вона прив&#8217;язалася по свого повелителя, і ніяка сила не змусила б їх розлучитися. Фатіх тренував її, навчав всіляким трюкам, а вона віддано дивлячись на нього, слухняно виконувала все, що наказував їй Фатіх. Він підкував копитця Сарні залізними підківками, і вона потішно вибивала передніми ніжками дзвінкий дріб: &#8220;тукі-тукі, тук-тук- тукі&#8221;. Фатіх кликав її – Гоя.</p>
    <p style="text-align: justify; text-indent: 30px;">Часто, коли випадала вільна година, Фатіх брав до рук керамічну дудочку й, сидячи на подвір&#8217;ї під чинарою у оточенні матусі Фатими, віслючка Хупу, казав Гої:</p>
    <p style="text-align: justify; text-indent: 30px;">– Гою, я зараз заграю на дудочці, а ти затанцюй, як я тебе навчив. Нехай матуся Фатима й Хупу порадіють.</p>
    <p style="text-align: justify; text-indent: 30px;">Кізочка виструнчиться, напружиться, високо піднесе гарну голівку з тонкими ріжками , підігне передні ніжки і почне уклонятися, вітаючись до присутніх, виказуючи їм своє шанування. За тим вона задріботить немов вибиває дріб, стане на задні ніжки й підстрибує, кружляє. Виходить так кумедно, що матуся сміється и плескає в долоні, а Хупу голосно вигукує: &#8220;Іа-іа&#8221;. Кізочка бігає, виконує піруети. Радість дозвілля летить, котиться горами, відлунюючи й передзвонюючи, перегукуючись у чистому гірському повітрі.</p>
    <p style="text-align: justify; text-indent: 30px;">Кізочка отримувала солоденьке яблучко й кланялася, дякуючи.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу Фатіх почув у базарі, що дуже хворіє улюблена донька хана Мустафи юна красуня. Яких тільки цілителів не побувало у ханському палаці, та все марно. Ніякі цілителі, ніякі ліки й зілля славетних знахарів не допомагають.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх вирішив взяти цілюще зілля, що приготувала ненька, і піти до ханського палацу, щоб спробувати порятувати хвору принцесу. Але як пробитися через ханську сторожу, як добратися до самого хана Мустафи, як переконати його, щоб дозволив лікувати Заріхан – дочку хана???</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Піду й наполягатиму задля здоров&#8217;я принцеси&#8221;, – подумав Фатіх. &#8220;Нехай мені хоч голову знімуть з плечей&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гою! – гукнув він по Сарни. Сьогодні ми вирушаємо до палацу. Хай там що, а ми маємо дійти до самого його величності, грізного хана. Мустафи. Ми повинні врятувати Заріхану рішуче сказав Фатіх.</p>
    <p style="text-align: justify; text-indent: 30px;">Гоя, тут, як тут, вже стоїть поруч, перебирає передніми ніжками, висікає іскри копитцем, дає зрозуміти, що вона готова до подорожі. Слід зазначити, що Сарна Гоя була дуже розумна, кмітлива і віддана кізочка. Вона розуміла кожне його слово, кожний його погляд і рух, його настрій і готова була навіть на самопожертву заради свого повелителя. Сарна відчувала його турботливе ставлення до неї й відповідала любов&#8217;ю до Фатіха, до матусі Фатими.</p>
    <p style="text-align: justify; text-indent: 30px;">Так ось, Фатіх нав&#8217;ючив на віслюка Хупу провізію, бурдюк з гірською водою і ще деякі речі, необхідні в дорозі й усі вирушили в дорогу. Віслючок, не дуже обтяжений поклажею, спокійно йшов спочатку долиною, а потім гірськими стежками.  Фатіх і Сарна йшли поперед нього. Інколи Фатіх сідав на Хупу, щоб прискорити час подорожі, бо він поспішав якнайшвидше дістатися міста, а шлях до нього був далекий.</p>
    <p style="text-align: justify; text-indent: 30px;">Минуло декілька днів перш ніж ходаки добралися до стін ханських хоромів. Фатіхові знадобилося багато рішучості, наполегливості й хоробрості, щоб умовити ханську сторожу пропустити його до ханського двору. Тільки докази про те, що він приніс ліки для принцеси, аби її порятувати, подіяли і йому дозволили увійти до пишного ханського обійстя. На кожному кроці чатували, загрожували озброєні воїни, наглядачі, але Фатіх не злякався ніяких погрожувань, а вимагав побачення з ханом Мустафою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я маю до нього важливу, нагальну справу і не відступлюся, поки ви мене не відведете до його величності, -сказав він головному наглядачеві.</p>
    <p style="text-align: justify; text-indent: 30px;">Гаразд. Якщо хочеш, щоб хан відтяв тобі голову, то я проведу тебе, юначе, до нього, – відповів суворий наглядач. – Ходи за мною.</p>
    <p style="text-align: justify; text-indent: 30px;">Кізочка піде зі мною, а віслюка охороняйте, щоб з ним, бува чого, недоброго не сталося, – сказав рішуче Фатіх. – Кізочка багато важитиме в нашій справі, бо вона не проста, а чарівна.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх ішов довгими коридорами палацу й дивувався, бо він ніколи не бачив такого багатства, блиску, пишноти і численної обслуги, що виростала на шляху мов з-під землі.</p>
    <p style="text-align: justify; text-indent: 30px;">Нарешті Фатіх потрапив до просторої сяючої зали, де грізний хан Мустафа воссідав на м&#8217;яких яскравих подушках, виблискуючи золоченою парчею. Навколо вбирали очі дорогі персидські килими, шовкові завіси, ніжні, легкі, з золотими візерунками на них; скрізь стояли золоті вази, у яких духмяніли невимовної краси свіжі живі квіти. Посеред зали водограйчик здіймав угору струмені кришталевої води, що несла вологу й прохолоду.</p>
    <p style="text-align: justify; text-indent: 30px;">Усе блищало, мерехтіло, переливалося переч очима, зливаючись у якийсь казковий міраж. Фатіхові спершу навіть запаморочилося в голові, але він швидко опанував себе. Його підштовхнули до ханських ніг так, що він ледь не впав, але припадати до них не став, а тільки низенько вклонився й підняв очі на хана.</p>
    <p style="text-align: justify; text-indent: 30px;">Хан, увесь у шовках, у хутрах і позолоті, втупився, мов п&#8217;явка в юнака, сердито звівши брови вгору, й запитав:</p>
    <p style="text-align: justify; text-indent: 30px;">Хто ти такий, сміливцю, і звідки? Чого тобі треба, чого добиваєшся? Кажи, бо зараз же велю відтяти твою голову.</p>
    <p style="text-align: justify; text-indent: 30px;">Спочатку вислухай мене, ясновельможний хане Мустафо, а тоді наказуй карати мене чи милувати. Я не боюся за своє життя, а вболіваю за життя юної принцеси. Чув, що вона хворіє, а я маю чудодійну цілющу живу воду, яку принесли гірські орли, а ще маю живильний напій, який приготувала моя матуся з гірських лікарських трав. Я ними вилікую вашу доньку. А звуть мене Фатіх, син мисливця Керима й Фатими з великої долини, що у горах. Мені вісімнадцять років, я – мисливець.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дещо чував про такого. То ти живеш у моїх володіннях і ще и полюєш на моїх звірів? – сердився хан.</p>
    <p style="text-align: justify; text-indent: 30px;">Я полюю в горах. А гори вільні, незалежні, вони належать Природі.</p>
    <p style="text-align: justify; text-indent: 30px;">Помовч, розумнику. Я сьогодні не каратиму тебе за погордуй непокору, бо ти мені потрібний. Ходімо хутчіше до принцеси, але не дивися їй на обличчя, бо тебе покарає сам Аллах, а потім я. Зрозумів?</p>
    <p style="text-align: justify; text-indent: 30px;">Як накажете, ясновельможним хане.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх зайшов до вітальні принцеси, і був ще не менш шокований. Вітальня виявилася ще пишніша, яскравіша й світліша. Через різнокольорові скельця, що у вікнах лилося яскраве сонячне світло, виграючи спектральними фарбами. Стіни з рожевого мармуру, сіяли спокій. Попід стінами стояли дивани, шафи, а біля диванів – інкрустовані золотом столи на вигнутих ніжках з вазами на них, на яких аж світився виноград, лежали різні екзотичні південні фрукти, солодощі, високі срібні, різьблені прекрасними узорами глечики наповнені ароматними соками. У золотих клітках ніжно, ненадокучливо співали птахи. Тихенько, навіть заколисуюче, дзюркотів малахітовий водограйчик, схожий на квітку лотоса. Квіти у високих вазах, схожих на грецькі амфори, додавали шарму й свіжості. Персидські килими, у яких потопали ноги, приглушували кроки. Краса, вишуканість приміщення свідчили про незчисленні багатства хана.</p>
    <p style="text-align: justify; text-indent: 30px;">Принцеса сиділа на дивані у білих шатах. На голівці сяяла дорогоцінним камінням діадема, з якої на обличчя спадала тоненька вуаль. На руках блищали перстні, а на зап&#8217;ястях – браслети.</p>
    <p style="text-align: justify; text-indent: 30px;">Принцеса капризувала, відганяючи служницю, яка підносила їй солодощі.</p>
    <p style="text-align: justify; text-indent: 30px;">Облиш мене. Дай мені спокій, – казала принцеса. – Мені набридли халва, пастила й усе інше. Мене нудить від нуги.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ваша світлосте, світло очей моїх, люба Заріхане, – звернувся Мустафа до доньки, увійшовши до вітальні. Я привів до тебе цілителя Фатіха. Якщо його ліки не допоможуть тобі, я велю його стратити, як і попередніх лікарів.</p>
    <p style="text-align: justify; text-indent: 30px;">Татусю, ти сказав Фатіх? Який Фатіх? Чи не той мисливець, що живе у горах?</p>
    <p style="text-align: justify; text-indent: 30px;">Хан підвів Фатіха до дівчини. Той їй низенько уклонився, ставши на одне коліно й поцілував край сукні, Сарна Гоя теж, підігнувши тендітну ніжку, стояла перед принцесою Заріхан, вклоняючись до землі.</p>
    <p style="text-align: justify; text-indent: 30px;">Так, ясна принцесо, я той самий Фатіх, – відповів юнак.</p>
    <p style="text-align: justify; text-indent: 30px;">Підведись Фатіху. Тобі не обов&#8217;язково ставати переді мною на коліна, хоча я й принцеса. Твоє благородне, хоробре серце заслуговує на повагу, а твоя врода, заслуговує на захоплення.</p>
    <p style="text-align: justify; text-indent: 30px;">Маю сказати, що принцесу, яка крізь вуаль дивилася на Фатіха, вразила його юна краса. Серце їй закалатало так, немов ось-ось вирветься з грудей.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Так он який він красень цей Фатіх! Мужній, сильний, світлий, як саме сонце, ясний, як молодий місяць. Недарма ходять чутки про його хоробрість, благородство й красу. Недарма я томлюся в очікуванні його&#8221;, – пронеслося в голові принцеси.</p>
    <p style="text-align: justify; text-indent: 30px;">Я багато хорошого чула про тебе, – сказала вона, тому охоче прийму від тебе ліки, бо вірю тобі і хочу якнайшвидше одужати. Приступай до лікування, Фатіхе.</p>
    <p style="text-align: justify; text-indent: 30px;">За цими словами принцеса Заріхан попри всі вимоги, заборони, перестороги повелителя відкинула з обличчя прозору вуаль, і яскрава врода принцеси засліпила Фатіха. Він аж зажмурився, а коли розплющив очі, побачив справжнє диво. Вражали очі. На овалі ніжного, трохи блідого обличчя сяяли великі, виразні, чорні, як вуглини, очі з довгими, мов опахало віями, що сягали майже брів, теж чорних, шовкових, які, як два крила, злітали аж до скронь.</p>
    <p style="text-align: justify; text-indent: 30px;">Густе, пишне чорне блискуче волосся стелилося їй по плечах і зникало, ховаючи свої довгі хвилясті пасма в складках прозорого покривала за спиною. Тонкі риси обличчя: рівний, мов виточений, ніс, припухлі, ще дитячі губи, червоні, як пелюстки троянди, на додаток високе чисте чоло були настільки довершені, що створювали прекрасний образ богині.</p>
    <p style="text-align: justify; text-indent: 30px;">Хан грізно насупив брови і хотів, було, запобігти вільності й непослуху доньки, але вона тихо й лагідно заперечила:</p>
    <p style="text-align: justify; text-indent: 30px;">Ясновельможний хане, повелителю, якщо ти надав право Фетіхові лікувати мене, довірив йому моє життя, то хай зникнуть перешкоди спілкування, таємниці, які криються за чадрою чи вуаллю, які тільки стануть на заваді лікування. Не вчиняй над Фатіхом будь-якого насилля, або покарання. Інакше, як помре Фатіх, помру і я.</p>
    <p style="text-align: justify; text-indent: 30px;">– Принцесо, я дослухався тебе. Хай буде так, як ти сказала. Твоє життя й здоров&#8217;я для мене найдорожчі за все, – відповів хан, і обличчя йому враз подобрішало.</p>
    <p style="text-align: justify; text-indent: 30px;">Дякую тобі, могутній повелителю, любий таточку. Дозволь Фатіху підійти до мене і дати мені чудодійні ліки. Я вірю, що тільки він врятує мене.</p>
    <p style="text-align: justify; text-indent: 30px;">Хан помахом руки повелів Фатіхові підійти до принцеси, а потім сказав владно:</p>
    <p style="text-align: justify; text-indent: 30px;">– Фатіхе, роби так, як того хоче принцеса. Я більше не втручатимуся, не перешкоджатиму. Вчиняй так, як вважаєш за розумне, за доцільне.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх низько вклонився повелителю, підійшов до Заріхан і простягнув маленьку піалу з живою водою, яку налив з керамічної посудини.</p>
    <p style="text-align: justify; text-indent: 30px;">– Випий, принцесо, живої водиці, що принесли здалеку орли. Вона не тільки додасть тобі сили, а  й оживить слабкий, знесилений через хворобу організм.</p>
    <p style="text-align: justify; text-indent: 30px;">Заріхан слухняно випила напій.</p>
    <p style="text-align: justify; text-indent: 30px;">– А тепер випий живильного целительного зілля. Цей чарівний настій готувала моя матуся Фатяма із трав, які збирала сонячними ранками у горах. Він повністю і назавжди зцілить тебе від хвороб і недуги.</p>
    <p style="text-align: justify; text-indent: 30px;">Заріхан випила і цей гіркий настій.</p>
    <p style="text-align: justify; text-indent: 30px;">Тільки принцеса проковтнула останню краплю, як одразу бліде личко їй зарум&#8217;яніло, мов рожева троянда, що розкриває свого бутона назустріч ясному сонечку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Таточку, – вигукнула вона, – я відчуваю, що начебто крила виросли у мене за плечима! Я така легка, що зараз злечу вгору. Дякувати Фатіхові я зовсім здорова!</p>
    <p style="text-align: justify; text-indent: 30px;">Хан Мустафа і всі присутні невимовно раділи, гаряче дякували юнакові, промовляли хвалебні речі, возвеличували за спасіння ясновельможної доньки хана.</p>
    <p style="text-align: justify; text-indent: 30px;">Сарна Гоя тихенько підійшла до принцеси, низько уклоняючись, ніжно ткнулася їй у долоню, виражаючи своє глибоке почуття радості.</p>
    <p style="text-align: justify; text-indent: 30px;">Заріхан погладила Гою, пригорнула до себе, залишаючи поруч.</p>
    <p style="text-align: justify; text-indent: 30px;">Нехай Сарночка залишиться зі мною, мені буде веселіше з нею, – сказала принцеса.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіхе, – звернувся хан до юнака: – житимеш у палаці, поки принцеса остаточно одужає. Твій віслюк буде доглянутий, а Сарна розважатиме Заріхан, яка їй до вподоби. Крім того я доручаю тобі доглядати за улюбленицею Заріхан кобилою Білянкою. А далі я тебе відпущу, або залишу на волі службі при палаці.</p>
    <p style="text-align: justify; text-indent: 30px;">Воля ваша, – відповів Фатіх, низько вклоняючись і цілуючи край, ханського золоченого халату.</p>
    <p style="text-align: justify; text-indent: 30px;">Ясновельможний повелителю, ви правильно вирішили залишити Фатіха в палаці. Я впевненіше почуватимуся, якщо він продовжить лікування, – сказала Заріхан, дякуючи.</p>
    <p style="text-align: justify; text-indent: 30px;">Так і порішили, як повелів хан.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли наступного разу Фатіх хотів дати принцесі зілля, вона відсторонила його руку й таємниче сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">Відтепер я лікуватимуся тільки твоєю присутністю. Я хочу щодня тебе бачити у палаці. Я питиму твої ліки, щоб хан, бува чого, не запідозрив моїх хитрощів, бо я абсолютно здорова. Свою хворобу я вигадала й весь час прикидалася, щоб тато не віддав мене за старого Бахтіяра, який вже засватав мене й отримав ханську згоду. А тепер, коли я тебе побачила, я нізащо не піду за Бахтіяра й ні за кого іншого. Фатіхе, ти повелитель мого серця, воно належить тільки тобі.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх при цих словах спалахнув, як той смолоскип, його врода ще більше засяяла, і він схвильовано сказав, припадаючи до ніг Заріхан:</p>
    <p style="text-align: justify; text-indent: 30px;">Це ти – моя прекрасна повелителька, а я твій підданий. Як ти повелиш, так і буде. Але мною керує не покора, а глибоке почуття любові до тебе. Я не смію ні на що сподіватися, бо я всього мисливець, а не вельможний хан, або нащадок ханського роду. Вилікую тебе й повернуся до рідного дому, туди, де я народився й виріс, до суворих гірських хребтів, де сяють білі снігові вершини, де водяться хижі звірі, до квітучих долин і невгамовних гірських струмків, до рідної матусі, яка вже зачекалася на мене, туди, де воля, а не примус і рабство.</p>
    <p style="text-align: justify; text-indent: 30px;">А як же я? Я ж тебе кохаю. Мені нема життя без тебе, – сказала дівчина, і сльози ринули їй з очей.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не плач, Заріхан, ти – красуня, сонячна принцеса, світліша за місяць, ясніша за зорі. Ти -ханська донька, твоє призначення жити у розкоші, у шані й володарювати. Ти скоро заспокоїшся, мене забудеш, бо життя твоє тільки починається.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіхе! Про що ти говориш? А як же кохання? Без нього навіть квіточка не цвістиме. Без нього загине все живе на землі, як і сама Земля, бо нею править Любов. Попри всі перешкоди я піду за тобою хоч на край Світу, зневаживши розкіш, шанування і владу. Ти згодний узяти мене з собою?</p>
    <p style="text-align: justify; text-indent: 30px;">Так, Заріхан! Ми підемо вдвох у наше спільне життя. Я тобі це обіцяю. Ніяка сила – ні гірська, ні  земна, ні сила хана – володаря не зможуть роз&#8217;єднати</p>
    <p style="text-align: justify; text-indent: 30px;">нас, – сказав упевнено Фатіх, – але до цього ми маємо підготуватися, як слід.</p>
    <p style="text-align: justify; text-indent: 30px;">З ого часу Фатіх, доглядаючи за кобилою Білянкою, вивчав види зброї, володіння зброєю. Луком, сокирою, кинджалом він володів майстерно, бо вони йому були потрібні на полюванні. Ще батько колись навчив ними володіти. А ось спису він ще в руки не брав та й не обізнаний був з видами східної боротьби з двобою. Навчав його Саїд, старший наглядач ханських стайнь. Хан іноді брав його з собою у похід, щоб доглядав за кіньми.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх познайомився з Саїдом нещодавно, і між ним ми виникла вірна дружба. Саїд виявився дуже товариським, доброзичливим молодим чоловіком. Він одразу звернув увагу на юного красеня атлетичного складу, який вражав відкритістю й щирістю. Саїд охоче навчав Фатіха й дуже прив&#8217;язався до нього.</p>
    <p style="text-align: justify; text-indent: 30px;">Заріхан тим часом багато часу проводила з Сарною Гоєю. Вона веліла позолотити їй ріжки, замінити залізні підківки на золоті, їй на ніжки вдягнули срібні браслетики з дрібними дзвіночками. Коли Гоя тупотіла ніжками, то дзвіночки видавали дивовижно – ніжний звук, схожий до райської пташки омелюшки.</p>
    <p style="text-align: justify; text-indent: 30px;">Іноді Заріхан брала до рук музичного інструмента – тара й починала грати ніжну мелодію, Гоя або кружляла, як її навчив Фатіх, або вибивала дріб &#8220;тукі-тукі-тук-тук-тукі&#8221;, або нерухомо сиділа, замріяно дивилася великими розумними вологими очима, наче думкою ширяла крутими схилами гірських масивів. Спокій, граціозність у кожному рухові цієї антилопи викликали захоплення й зачарування таємницею, яка огортала це дивовижне створіння природи. Про що воно думало, цікаво було знати, що відчувало, чого бажало. Та те недосяжно людському розумінню.</p>
    <p style="text-align: justify; text-indent: 30px;">А Сарна сумувала й за Фатіхом. Вона давно не чула його дудочки, його м&#8217;якого голосу, не відчувала ніжного дотику його рук. Він був зайнятий і не дуже часто з&#8217;являвся в помешканнях палацу.</p>
    <p style="text-align: justify; text-indent: 30px;">Сумувала за ним і Заріхан. До її вітальні не так просто й увійти. На кожному кроці охорона, на кожному кроці пильні очі, виблискують мечі, а вони не мали видати своїх почуттів.</p>
    <p style="text-align: justify; text-indent: 30px;">Сарна Гоя іноді гуляла сама, або разом із Заріхан розкішними квітучими садами, що обрамляли палац, її погляд завжди линув туди, де біліли вершини сніжних гір, тонкі ніздрі їй здригалися, зачувши подих свіжого гірського вітру, який доносив дуже знайомі й рідні аромати. Вона пригадувала мати – Сарну, яка була для неї цілим світом. Чуйна, ніжна, турботлива й дуже гарна. Де вона поділася для Гої було загадкою. &#8220;Матусю Маю, може ми ще зустрінемось з тобою?&#8221;– думала Гоя, і очі їй наповнювалися вологою.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу, побачивши сум у очах Гої, Фатіх, притиснувши її до себе, сказав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Люба Гою, я бачу, що ти стала доросла, сильна, що в тобі прокинувся й живе дух твоїх предків по крові, який кличе тебе. Тут ти живеш, мов у раю, та в неволі, і це тебе гнітить. Я впевнений, що ти вже виживеш в суворих умовах гір, бо ти там народилася.</p>
    <p style="text-align: justify; text-indent: 30px;">Я відпускаю тебе на волю, щоб ти там була по-справжньому щаслива. Я не маю права тебе неволити. Завтра я відведу тебе до підніжжя, де ти зможеш піднятися в гори й знайти гірські стежки, знайомі тобі від народження. Я скину з тебе ці непотрібні прикраси, бо нема нічого кращого за силу й красу, яку дала тобі сама матінка – Природа.</p>
    <p style="text-align: justify; text-indent: 30px;">Гоя зрозуміла кожне слово Фатіха. Вона раділа й сумувала одночасно. І це зрозуміло, бо давно відчувала потяг до рідних місць, до свого покоління. Вона мріяла зустрітися з матусею – Сарною, яка дала їй життя, яка напувала її теплим молоком, що пахло травами, вона навчила любити свою домівку – гори, вона водила її до квітучої долини, до дзвінких гірських струмків.</p>
    <p style="text-align: justify; text-indent: 30px;">Але думки про те, що вона повинна розлучитися с Фатіхом, який став для неї старшим братом, замінив їй матусю, навчив жити в незвичних для неї умовах, дав їй силу для подальшого життя, став світом цього життя, невимовно її засмутили. А може не треба нічого міняти?</p>
    <p style="text-align: justify; text-indent: 30px;">Може скоритися долі? Та ні! Фатіх правий. Вона сильна, вона повинна жити серед своїх сородичів. Вона зможе подолати всі труднощі на шляху до нового життя.</p>
    <p style="text-align: justify; text-indent: 30px;">Сарна поклала голову на коліна Фатіхові, і гарячі сльози закапали їй з очей. Чого плакала Гоя? Через розлуку, а може через щастя, яке відчула у своєму серці? Вона плакала, через сум&#8217;яття, через сильне хвилювання, що викликали це відчуття, і відчуття радисті водночас. Все одразу нахлинуло на неї і вщент заполонило її єство.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли Заріхан почула від Фатіха, що він відпускає Сарну Гою на волю, вона спочатку розхвилювалася, а потім схвалила його намір.</p>
    <p style="text-align: justify; text-indent: 30px;">Це на краще для Сарни, – сказала добросердечна, принцеса. – Щоправда, я звикла до неї, полюбила її, бо мені було цікаво, втішно з нею. Вона мене розважала. Її краса, легкість і грація, розуміння того, чого від неї чекають, притягували до неї, робили моє життя радісним і щасливим.</p>
    <p style="text-align: justify; text-indent: 30px;">Наступного дня Фатіх оглянув Сарну, чи вона здорова, зняв браслети з ніжок, золотий ланцюжок з шиї, перевірив копитця, підківки. Усе було гаразд.</p>
    <p style="text-align: justify; text-indent: 30px;">Заріхан попрощалася з Сарною, обнявши її, погладивши:</p>
    <p style="text-align: justify; text-indent: 30px;">Щасти тобі, Сарночко, не забувай нас. Якщо захочеш повернутися, шукаючи надійний прихисток, то повертайся. Знай, що на тебе завжди чекають.</p>
    <p style="text-align: justify; text-indent: 30px;">Сарна, мов зрозуміла слова Заріхан, потягнулася до неї, ударила об підлогу копитцем лівої ноги на знак вдячності й згоди.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх сів на баского коня, і вони з Сарною вирушили в гори. Гоя бігла попереду, час від часу озираючись. Шлях виявився далекий, але він не стомив антилопу, бо це був шлях ДО свободи.</p>
    <p style="text-align: justify; text-indent: 30px;">Нарешті – гори. Вони здіймалися аж до синіх хмар і вимальовували на фоні синяви своїми скелями, хребтами, вершинами чудернацькі картини, осяяні ясним сонцем.</p>
    <p style="text-align: justify; text-indent: 30px;">– Звідси, Гою, ти розпочнеш нове самостійне життя. Нічого не бійся. Ти сильна, мужня та горда й красива, – сказав Фатіх до Сарни, а в серці відгукувався пекучий біль розлучення. Він обнімав Сарну, пестив її оксамитову шию, водив рукою по її крутих тонких золочених ріжках, а вона притискалася до нього, сяючи розумними вологими очима.</p>
    <p style="text-align: justify; text-indent: 30px;">– Прощай Гою, моя улюбленице. Сподіваюся, що ми ще зустрінемося колись на довгих гірських стежках, бо я не мислю свого життя без гір. Мене гнітять палаци, галасливі міста, де панують і правлять гроші, які породжують ворожнечу, заздрість, зраду і кровопролиття. Гою, у тебе попереду гори – твоя стихія, твоє майбутнє. Тут теж своя правда і боротьба за виживання. Так влаштований Світ. Перемагає завжди сильніший. Бажаю тобі вижити і бути щасливою. Біжи, Гою, вперед і тільки вперед!</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх відпустив Сарну, і вона, стрибнула на високий камінь, виструнчилась, гордо підняла свою витончену голівку, зблиснувши в сонячному сяйві золоченими ріжками, кресонула копитцем лівої ноги по каменю, висікаючи іскри, і довгими стрибками кинулася на гірські схили, на виступи, легко долаючи круті скелі. Потім востаннє озирнулася на Фатіха, пославши йому прощальний погляд, сповнений ніжності й вірності, затим зникла з очей, мов розтанула.</p>
    <p style="text-indent: 30px; text-align: center;">*********</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх повернувся до палацу засмучений. Кобила Білянка зустріла його тихим іржанням, немов розуміючи його пригнічений стан, розділяючи його сум.</p>
    <p style="text-align: justify; text-indent: 30px;">– Біляночко, відтепер нас лишилося четверо: люба Заріхан, ти, віслючок Пуху і я з вами. Нехай наша Гоя знайде своє місце в житті суворому, але вільному. А ми будемо разом поки доля не розлучить і нас.</p>
    <p style="text-align: justify; text-indent: 30px;">Минали дні, місяці. Хан Мустафа перебував з військом у поході за здобиччю, за полоненими для роботи, для поповнення війська, за полонянками для свого гарему.</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх таємно зустрічався із Заріхан. Їхнє почуття міцніло з кожним днем. Під прикриттям ночі в супроводі вірної служниці Зухри Заріхан, загорнута</p>
    <p style="text-align: justify; text-indent: 30px;">в темні покривала, виходила в сад на побачення до коханого. Зухра, чатуючи свою повелительку зустрічалася з Саїдом. То була подвійна, надійна охорона для Заріхан і Фатіха.</p>
    <p style="text-align: justify; text-indent: 30px;">До речі, Фатіх і досі брав уроки у Саїда, тренувався, зміцнюючи свою фізичну силу, загартування й витривалість. Він змужнів, його широкі плечі, тонкий торс, вольове обличчя ще більш надавали йому чоловічої краси вже не юначої, а краси молодої людини. Йому пішов двадцятий рік з дня народження.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу Фатіх прокинувся у великій тривозі. Якась невидима, незборима сила тягнула, його в гори, до того місця, де він попрощався з Сарною Гоєю. &#8220;Сарна Гоя кличе мене. Щось сталося з нею&#8221;, – подумав Фатіх.</p>
    <p style="text-align: justify; text-indent: 30px;">Він, не роздумуючи, сів на коня й поскакав. Наблизившись до знайомої скелі, він побачив на самому вершечку трьох антилоп, які стояли вряд. Першим у ряду стояв красень -самець, величний круторогий спокійний і впевненрй. Біля нього – граціозна самка, ріжки якої зблискували золотом у сяйві сонячного проміння. То була його улюблена Сарна Гоя. Біля Гої – маленька Сарночка з тоненькими ріжками, на тоненьких струнких ніжках, саме така, якою ще не так давно була Сарна Гоя, коли її знайшов Фатіх вмираючу біля водоспаду. Усіх трьох антилоп було дуже добре видно на освітленій скелі.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Гоя мене покликала, щоб я порадів за неї. Вона не забула мене&#8221;, – подумав Фатіх і щосили вигукнув:</p>
    <p style="text-align: justify; text-indent: 30px;">– Гей! Гою! Вітаю тебе й твою родину!</p>
    <p style="text-align: justify; text-indent: 30px;">Луна котилася горами й розносила щасливе вітання:&#8221;&#8230;е е й! &#8230;о-ю-ю! віта-а-а-ю..!&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Потім Фатіх заграв на дудочці знайомої мелодії, і Гоя почала бити копитцем лівої ноги об камінь, висікаючи іскри. Вона вітала свого дорогого спасителя, друга, повелителя.</p>
    <p style="text-align: justify; text-indent: 30px;">Затим самець рішуче здійняв угору круторогу голову, немов прощаючись, зірвався з місця й стрімкими стрибками, але не поспіхом почав долати кам&#8217;яний шлях, кличучи за собою Сарну Гою й маленького дитинча, які стрибали за ним, аж поки їх не стало видно за гірськими порогами.</p>
    <p style="text-align: justify; text-indent: 30px;">– Щасти вам! – гукнув услід Фатіх і сльоза щастя блиснула йому в очах.</p>
    <p style="text-align: justify; text-indent: 30px;">Ця зустріч зворушила, схвилювала його й залишилася у пам&#8217;яті на все життя.</p>
    <p style="text-indent: 30px; text-align: center;">*********</p>
    <p style="text-align: justify; text-indent: 30px;">Фатіх і Заріхан змовилися тікати з палацу й почали готуватися до далекої подорожі.</p>
    <p style="text-align: justify; text-indent: 30px;">Проте їхні задуми не збулися, бо несподівано з походу повернувся хан Мустафа. Він був злий, недоступний, бо похід виявився невдалий, а здобутки від нього мізерні.</p>
    <p style="text-align: justify; text-indent: 30px;">Саме в цей час до палацу прибув посол, від турецького султана Баязида, який, почувши про незрівняну красу ханської доньки Заріхан, зажадав її мати за дружину – султаншу турецького султанату.</p>
    <p style="text-align: justify; text-indent: 30px;">Посол привіз багаті дари: золото, срібло, коштовні прикраси, дорогі тканими, персидські килими, коштовну зброю, пригнав велике стадо скоту й квапив хана Мустафу з вирішенням усіх справ і обрядових церемоній, пов&#8217;язанйх із заручинами, бо султан Баязид мав намір одружитися до початку великого походу на Захід.</p>
    <p style="text-align: justify; text-indent: 30px;">Як Заріхан не плакала, не опиралася, умовляючи хана не віддавати її за султана, не відсилати її до чужої країни, та хан і слухати не схотів. Він грізно насупив брови й  коротко виніс свій вирок:</p>
    <p style="text-align: justify; text-indent: 30px;">– Буде так, як я велю. Нам випала велика честь поріднитися з могутнім султаном. Не до гарему тебе кличуть, а до султанського трону. На цьому все. Іди, Заріхан, готуйся до від&#8217;їзду.</p>
    <p style="text-align: justify; text-indent: 30px;">Заріхан поцілувала руку ханові й мовчки позадкувала до дверей.</p>
    <p style="text-align: justify; text-indent: 30px;">А далі, як стало відомо, коли принцеса Заріхан їхала зі служницею Зухрою в золоченій кареті в супроводі посиленої варти з почесних турецьких посланців, озброєних воїнів -яничар, на цей кортеж був скоєний напад, і принцеса, її служниця, увесь посаг і скарби викрадені.</p>
    <p style="text-align: justify; text-indent: 30px;">Нападники зникли в невідомому напрямку, не залишаючи за собою ніяких слідів.</p>
    <p style="text-align: justify; text-indent: 30px;">З палацу зникли Фатіх, його віслючок Хупу, наглядач за стайнями Саїд, а зі своєї хатинки, що в передгір&#8217;ї – матір Фатіха Фатима.</p>
    <p style="text-align: justify; text-indent: 30px;">Ходять чутки, що то Фатіх викрав Заріхан, а Саїд допоміг йому.</p>
    <p style="text-align: justify; text-indent: 30px;">Хан розіслав гонців у Всі кінці Світу, та знайти втікачів так і не вдалося.</p>
    <p style="text-align: justify; text-indent: 30px;">Сподіваємось, що закохані жили в любові, злагоді, у щасті все життя.</p>
    <p style="text-indent: 30px; text-align: center;">*********</p>
    <p style="text-indent: 30px; text-align: center;">Кінець.</p>`,
    image: "899.jpg",
  },
  {
    name: "Захворів наш Айболить",
    rubric: "Оповідяння і казочки для малят",
    post: `<p><strong>Казочка</strong></p>
        <p>Айболить наш захворів – <br />
        Нежить, кашель підхопив,<br />
        Тіло жаром аж пашить<br />
        Всі звірята збіглись вмить.</p>
        <p class="pad-left" style="padding-left: 80px;">Лікувати Айболить,<br />
        Рятувати Айболить.</p>
        <p>Мавпочка несе відвар<br />
        З ягід і лікарських трав<br />
        Щоб всередину приймати,<br />
        Горло, бронхи лікувати.</p>
        <p class="pad-left" style="padding-left: 80px;">Чай готує Ворон –  Карр,<br />
        Слоник ставить самовар.<br />
        Поки Слон його роздмухав,<br />
        То спітніли навіть вуха.</p>
        <p>Кізочка несе мікстуру,<br />
        Міряє температуру.<br />
        Тридцять вісім аж набігло,<br />
        Зайченя нараз прибігло.</p>
        <p class="pad-left" style="padding-left: 80px;">Капустяний лист<br />
        Заїнька приніс<br />
        Та до лоба прикладає<br />
        Айболить і промовляє:</p>
        <p>&#8220;Жар листочок, біль знімає,<br />
        Нежитю ущент здолає&#8221;.<br />
        &#8220;Ось Вам мед&#8221;.- сказала Бджілка,<br />
        З молоком прибігла Мілка.</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Му-у-у зазначу справедливо – <br />
        Молочко з медком то –  диво:<br />
        Виліковує бронхіт.<br />
        Тож одужуй, Айболить!&#8221;</p>
        <p>Лиска хвостиком руденьким<br />
        Підмітає скрізь чистенько,<br />
        Сірий Вовк упрів увесь:<br />
        Ставить хворому компрес,</p>
        <p class="pad-left" style="padding-left: 80px;">Айболить щоб не хрипів,<br />
        Щоб не кашляв, не хворів.<br />
        А Вемідь очима кліпа,<br />
        Вуха мне і щось мугика:</p>
        <p>&#8220;Може б треба б ліки пити<br />
        Досить Вам уже хворіти&#8230;&#8221;<br />
        Звісний всім Папуга Тіті<br />
        Прилетів аж із Гаїті,</p>
        <p class="pad-left" style="padding-left: 80px;">Щоб усім поради дати,<br />
        Що, коли і як приймати.<br />
        &#8220;Так дозвольте нагадати:<br />
        Вітаміни слід приймати – </p>
        <p>Сік лимона, сік граната,<br />
        Винограду і томата.<br />
        Фрукти, овочі корисні<br />
        І солодкі, й навіть кислі&#8221;.</p>
        <p class="pad-left" style="padding-left: 80px;">Тіті очі закотив,<br />
        І промову закінчив:<br />
        &#8220;Та про що там і казати – <br />
        Лікар має краще знати,</p>
        <p>Чим хвороби лікувати&#8221;.<br />
        Далі щоб не зволікати,<br />
        Тіті голову схилив,<br />
        Чемно в гості запросив:</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Айболить! Айболить!<br />
        На Гаїті приїздіть.<br />
        Скрізь на Вас давно чекають.<br />
        Вас шанують, поважають&#8221;.</p>
        <p>А Кішечка Марішка<br />
        І з нею Песик Трішка<br />
        Побігли вдвох до річки,<br />
        Навудили плотвички.</p>
        <p class="pad-left" style="padding-left: 80px;">Айболить нехай скуштує<br />
        Та ще й юшки посмакує.<br />
        Швидко Айболить одужав.<br />
        Тож усі раділи дуже:</p>
        <p>І тварини, і звірята,<br />
        І дорослі, і малята,<br />
        І птахи, а ще –  Акула<br />
        Та, що зветься Каракула.</p>
        <p class="pad-left" style="padding-left: 80px;">Звірі з Африки вітали,<br />
        Подарунки надсилали.<br />
        Радість обійма велика,<br />
        Що одужав любий лікар.</p>
        <p>Мовив вдячний Айболить:<br />
        &#8220;Щоб без вас я мав робить?<br />
        Дякую за допомогу,<br />
        За турботу, за тривогу.</p>
        <p class="pad-left" style="padding-left: 80px;">Дякую усім звірятам<br />
        І дорослим і малятам,<br />
        І тваринам, і птахам,<br />
        І жучкам, і павучкам,</p>
        <p>І Акулі<br />
        Каракулі.<br />
        Особливо –  Бджілці<br />
        І Корові Мілці.</p>
        <p class="pad-left" style="padding-left: 80px;">Тож шануйтесь у любові<br />
        І бувайте всі здорові.<br />
        Ваш навіки Айболить,<br />
        Що &#8220;під деревом сидить&#8221;.</p>`,
    image: "ajbolit.png",
  },
  {
    name: "Казочка про Горошка й Квасолинку",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        У городі все завмерло. Сонце нещадно палило, дощу давно не було, земля важко дихала, аж потріскалася. Городина потерпала від спеки, та зносила все мовчки. А вона цього року видалася на славу: що горох, що квасоля, що огірки, що цибуля. Добрі вродили й томати, і перці. Щоправда, сонечко поки що їм не загрожувало, бо вони були ще зовсім зелені й мали довго ніжитися проти сонечка, щоб остаточно достигнути. От капуста почувалася слабенькою, сиділа в землі, опустивши листячко. Кукурудза витягнулася, стояла струнка й висока, але сонце і їй висушувало листя й тонкий стан. Вона все шурхотіла й жалібно промовляла:
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Ох, ох! Біднесенькі мої качанці! Земелька дуже суха. Невже ви мусите загинути без вологи?</p>
    <p style="text-align: justify; text-indent: 30px;">Усі в городі тільки й побивалися та прохали:</p>
    <p style="text-align: justify; text-indent: 30px;">– Хмаринки, хмариночки, будь ласка, принесіть на своїх крилах дощику! Краплі, краплиночки, будь ласка, зволожте землю, щоб усе навкруги росло, цвіло й раділо!</p>
    <p style="text-align: justify; text-indent: 30px;">Та небо було ясне, безхмарне.</p>
    <p style="text-align: justify; text-indent: 30px;">Горошинки, сидячи в стручку, і собі переймалися через спеку. Вони невдоволено штовхалися поміж собою й ремствували:</p>
    <p style="text-align: justify; text-indent: 30px;">– Тісно нам, парко! Хоч би трішечки свіжим повітрям дихнути!.</p>
    <p style="text-align: justify; text-indent: 30px;">Отак вертілися, штовхалися поки стручок не витримав і тріснув, а потім і зовсім розлущився. Горох увесь так і посипався на землю. Чималенька сімеєчка горошинок-братиків і сестричок покотилася хто куди. Батько-Стручок безпорадно бідкався:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ох, ох! Розсипався горох! Діточки мої, неслухнянчики, я вас ростив, вчив оберігав, тримав укупочці, щоб потім з’єднатися з великою родиною Бобових, а ви розбіглися через непослух, невитримку. Де ви тепер, що з вами буде?</p>
    <p style="text-align: justify; text-indent: 30px;">Та Горошини його не чули. Із семи Горошин залишилося дві, а решту поклювали Ворони.</p>
    <p style="text-align: justify; text-indent: 30px;">Одна Горошина закотилася в бур’ян і гірко, безутішно плакала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Любий таточку, братики, сестрички, де ви? Без вас я мушу загинути…</p>
    <p style="text-align: justify; text-indent: 30px;">Її почув бур’янець – колюченький Осот:</p>
    <p style="text-align: justify; text-indent: 30px;">– Не побивайся, крихітко, я захищу тебе від палючого сонця, щоб ти не засохла. Випаде дощик, зволожить тебе, подарує тобі нове життя. Ти проростеш, станеш дорослою рослинкою, вдягнеш на голівку білий віночок-квіточку, з якої зросте молоденький Стручок. Літо довге, а земля, сонечко, дощик творять чудеса. Життя прекрасне!</p>
    <p style="text-align: justify; text-indent: 30px;">Зраділа Горошина, перестала плакати й подякувала хоч і колюченькому, але доброзичливому і розумному Осотові.</p>
    <p style="text-align: justify; text-indent: 30px;">Тим часом братик Горошини, молодий соковитий Горошок, цікавий до всього, рішучий, трохи самовпевнений, упав далеко від Стручка і навіть від грядки, на якій ріс горох. Він не розгубився і поспішив межею, яка пролягала між городами, ще й наспівував пісеньки:</p>
    <p style="padding-left: 90px;">
        Я веселий, молодий,<br/>
        Гарний хлопець, хоч куди!<br/>
        Буду світом мандрувати,<br/>Бо багато хочу знати…”
    </p>
    <p style="text-align: justify; text-indent: 30px;">Не встиг він доспівати пісеньки, як дорогу йому заступив Півень, досить поважний і суворий.</p>
    <p style="text-align: justify; text-indent: 30px;">– Куд-ку-дах-тах-тах, – гримнув він. – Далеко ти зібрався? Ти ще недозрілий, зелений і тобі ще зарано самому мандрувати.</p>
    <p style="text-align: justify; text-indent: 30px;">– Зовсім не зарано, саме час, – відповів Горошок. – Ач який меткий і впевнений! Ви тільки подивіться на нього! А те, що ти татка засмутив, покинув рідну домівку, тебе не хвилює?</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Ще й як хвилює! – відповів <span id="more-5038"></span>
        Горошок, – Але сталося непередбачене. Тріснула наша хатинка, і ми змушені були її залишити… От я йду світом мандрувати, щастя здобувати. Бувайте, шановний Півню! – попрощався Горошок і пішов далі.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Півень кліпнув очима, струсонув гребенем і гукнув навздогін:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ходи здоровий, зелений Горошку, пильнуй себе!</p>
    <p style="text-align: justify; text-indent: 30px;">Він скрушно похитав головою, бо добре знав, що на шляху малюка – Горошка трапляться й перешкоди, й негаразди, а захистити його нікому.</p>
    <p style="text-align: justify; text-indent: 30px;">Усе так і вийшло, як передбачав добродій-Півень. За Горошком слідкувала чорна Ґава, слідувала за ним, чатувала, очікувала слушного моменту, щоб ухопити його й з’їсти.</p>
    <p style="text-align: justify; text-indent: 30px;">– Який соковитий,- думала вона, ковтаючи слинки.</p>
    <p style="text-align: justify; text-indent: 30px;">А Горошок, не помічав нічого, котився собі далі. Раптом почулося позаду:</p>
    <p style="text-align: justify; text-indent: 30px;">– Горошку, почекай на мене, будь ласка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хто б то має бути? – здивувався Горошок і озирнувся. Стежкою бігла захекана Квасолинка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Добридень, – привіталася вона.</p>
    <p style="text-align: justify; text-indent: 30px;">– Добридень! – відповів Горошок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дозвольте, шановний, мені приєднатися до вас, – запросилася біленька гарненька Квасолинка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я втратила дах над головою, випавши із стручка й ось тепер бідкаюся сама, не знаю, куди подітися.</p>
    <p style="text-align: justify; text-indent: 30px;">– Гаразд, приєднуйся. Ти з родини Бобових і я з родини Бобових, отож ми – рідня. Ми обоє залишилися без сім’ї, то й мандруватимемо разом. На двох і біда – півбіди – сказав веселий, доброзичливий Горошок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вперед і тільки вперед – гукнув він.</p>
    <p style="text-align: justify; text-indent: 30px;">Відтоді вони завжди разом, щоб там не було.</p>
    <p style="text-align: justify; text-indent: 30px;">Тож ідуть та ідуть Горошок і Квасолинка, уже й стомилися, долаючи високу, густу траву, що росте на межі. Коли ось межа закінчилася й друзі увійшли до широкого галасливого подвір’я, яке їх приголомшило й здивувало, бо нічого окрім свого городу вони ще не бачили. Якісь невідомі велетенські істоти обступили їх. “Ой!” – злякано зойкнула Квасолинка. – “Ці велетні можуть нас розчавити. Тікаймо звідси, Горошку!”</p>
    <p style="text-align: justify; text-indent: 30px;">– Заспокойся, Квасолинко. Може не все так і погано як здається. Маємо бути пильними й обережними. Ось зараз сховаємося під маленьку квіточку-Красольку, так, здається, гукали до неї її подружки, та й спостерігатимемо за тим, що й до чого тут діється. А потім вирішимо, як діяти далі. Згода?</p>
    <p style="text-align: justify; text-indent: 30px;">– Згода, – відповіла нерішуче Квасолинка.</p>
    <p style="text-align: justify; text-indent: 30px;">Ґава пильно стежила за Горошком і Квасолинкою та й проґавила їх. Пташка навіть і не здогадалася, що вони ховаються під листячком Красольки.</p>
    <p style="text-align: justify; text-indent: 30px;">Першим, кого узріли Горошок і Квасолинка із свого схову, була Курка Ряба з курчатами. Курка підвела жовтеньких пухнастих, ще без пір’ячка, своїх діточок до залізної таці й сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ко-ко-ко, смакуйте, крихітки, пшоняну кашу. Вона смачна, поживна, від неї швидко ростимете, станете сильними, розумними, ніякий ворог, кріт або шуліка, вас не здолає.</p>
    <p style="text-align: justify; text-indent: 30px;">Дзьобнула вона грудочку каші, подаючи приклад курчатам, навчаючи їх як треба дзьобати і ковтати їжу, і всі дружно зацокотіли дзьобиками по таці, немов видбиваючи дріб: цок-цок-цок. Курчата товпились, штовхалися, а коли добре попоїли, зацівкали: “ців-ців-ців”, що означало: “Смакота… дякуємо, дякуємо”.</p>
    <p style="text-align: justify; text-indent: 30px;">– От і добре,- задоволено сказала Мама-Курка. – Тільки надалі майте на увазі, що не можна поспіхом їсти, штовхатися, заважати одне одному. Так вчиняють тільки невиховані діти. А тепер саме час відпочити у тіньку. Ходіть до мене, малята.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона всілася під кущем бузку, неподалік від того місця, де сховалися Зелений Горошок і Біленька Квасолинка, пригорнула до себе курчаток, накривши їх крилами, і спокійно задрімала.</p>
    <p style="text-align: justify; text-indent: 30px;">Курчатка ще щось довго цівкали уві сні, а потім стихли й солоденько спали під маминим м’яким теплим пір’ячком.</p>
    <p style="text-align: justify; text-indent: 30px;">Горошок і Квасолинка шепотілися:</p>
    <p style="text-align: justify; text-indent: 30px;">– От якби наші родичі й друзі побачили такі дива! А що, сидячи у городі на одному місці побачиш?</p>
    <p style="text-align: justify; text-indent: 30px;">А того вони не відали, що Великий Гарбуз, батько великої родини Гарбузових, дуже мудрий. Він багато чого бачить, чує, на нього великий попит, як на смачну й корисну рослину. Гарбуз росте у городі, у полі, не сидить на місці, а стеле своє зелене, шурпате, розлоге листя по всьому городу. Цвіте Гарбуз протягом червня і аж до серпня квіточками жовтогарячого кольору, з якого виростає чимала сім’я – дітлахи – гарбузики. Вони на колір зелені, жовті, оранжеві, а на вид кулясті, головаті і видовжені. Багато чого бачать і чують високі Кукурудза і Соняхи. Вони тягнуться високо вгору, туди, де сяє сонечко, де ясніє небо. До них навідуються веселі співучі птахи, щоб посмакувати молоденьким солодким насінням, погойдатися на стеблах, прилітають бджілки. Вони розповідають гостинним рослинам цікаві історії, співають веселих пісень, а ті в свою чергу переповідають городнім мешканцям все, про що почули, чи що побачили. Так дізнаються і вчаться один від одного. Кожна рослинка, що росте на землі і осяяна сонячним світлом, жива й розумна, як її мати-Природа. Вона свого часу сходить, цвіте, дає плоди, щоб наступного року все повторилося знову. Та без втручання людини в рослинний світ Земля була б набагато бідніша і не така яскраво прекрасна. Завдяки дбайливим рукам людини, які сіють, садять, дбають, щоб усе росло, цвіло, завдяки її любові, шанобливого ставлення до деревця, до кущика, до квіточки, до всього того, що росте у полі, у городі, у лузі, у садочку, у лісі Земля – наша Планета зелена, квітуча, плодюча і щедра. Горошок і Квасолинка були ще зовсім юні тому поки що мало чому навчилися і через те їх все бентежило, дивувало і навіть лякало. Прийде час, і вони подорослішають, помудрішають. А поки доля готувала для них нові випробування.</p>
    <p style="text-align: justify; text-indent: 30px;">Де не взялася на небі хмарина, пішов дрібний дощик. Курка Ряба щільніше вкрила своїх дітлахів, залишаючись сидіти під кущем. Із будки висунув голову собака Димко, бавлячись, хапав ротом дощові краплини, що стікали з даху будки. Він у захваті гавкав: “Гав, гав!” Заґелґотали гуси, залопотіли великими білими крилами “Га-га-га-га!”.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони теж раділи дощику. Та тільки не раділи Горошок і Квасолинка. Вони забилися під листочок як під парасольку. Невеличкі й неглибокі калюжі, що утворилися навколо, вони сприйняли як велику страшну загрозу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Горошку, як ми виберемося звідси, ми загинемо? – тремтіла перелякана Квасолинка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не плач, люба. Я ще не знаю, як ми маємо вибиратися звідси, але обіцяю, що неодмінно щось придумаю, – заспокоював подружку рішучий Горошок.</p>
    <p style="text-align: justify; text-indent: 30px;">Тим часом калюжа ширшала й майже досягла квіточки Красольки, де ховалися наші шукачі пригод. Ще трохи й вона потопить їх, та на щастя дощик ущух, і на небі з’явилося сонечко.</p>
    <p style="text-align: justify; text-indent: 30px;">Доброзичлива квіточка – Красолька чула, як бідкалися Горошок з Квасолинкою й вирішила їм допомогти.</p>
    <p style="text-align: justify; text-indent: 30px;">– Крихітки, – обізвалася вона, – я вам допоможу перепливти калюжу. Ось вам мій листочок, сідайте на нього й пливіть. Мій листочок міцний, не промокає й не тоне. Він буде вам за човника. Вона відокремила листочка від стебельця й поклала на край калюжі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми вдячні тобі, прекрасна Квіточко. Повік не забудемо твоєї ласки – зраділи бідолахи.</p>
    <p style="text-align: justify; text-indent: 30px;">– Щасти вам! Повертайтеся додому щасливі й здорові! – сказала Квіточка.</p>
    <p style="text-align: justify; text-indent: 30px;">Горошок і Квасолинка всілися на зелений листочок, що нагадував листочок латаття, і попливли. Вони Були такі крихітні, що на них ніхто не звернув уваги. Листочок іноді кружляв на одному місці, а то швидко плив, коли на нього дмухав легкий вітерець, але впевнено тримався на воді, долаючи різні перешкоди.</p>
    <p style="text-align: justify; text-indent: 30px;">– Еге-е-е-ей! Ми врятовані – гукнув зраділий Зелений Горошок.</p>
    <p style="text-align: justify; text-indent: 30px;">Нарешті їх прибило до сухої місцини і Горошок з Квасолинкою вийшли на доріжку. Саме тут їх знову угледіла чорна Ґава. Вона ухопила Квасолинку й полетіла до високого стовпа, щоб посмакувати.</p>
    <p style="text-align: justify; text-indent: 30px;">– Рятуйте-рятуйте! – заволав Горошок, та його ніхто не чув.</p>
    <p style="text-align: justify; text-indent: 30px;">Але тут сталося непередбачуване. Через те, що Квасолинка була дуже маленька, а Ґава нещільно стулила дзьоба, то Квасолинка й випала Ґаві з рота і з розгону впала на дах Димкової будки, відскочила від нього і мало не влучила до таці з пташиною їжею, та перелетіла її, приземлившись неподалік. Так Ґава і не посмакувала солоденької Біленької Квасолинки, яка невимовно раділа з того, що неочікувано врятувалася в такий дивний спосіб.</p>
    <p style="text-align: justify; text-indent: 30px;">– Піду на пошуки Горошка, – вирішила вірна подружка. – Він навіть і не сподівається, що я жива і неушкоджена. От зрадіє! Ми разом повернемося до родини й ніколи не розлучатимемося.</p>
    <p style="text-align: justify; text-indent: 30px;">Невдовзі сонечко висушило калюжі. На подвір’я вийшла дівчинка і погнала надоїдливу Ґаву:</p>
    <p style="text-align: justify; text-indent: 30px;">– Геть, Ґаво, з двору! Геть! – і замахнулася на неї дубцем, а потім звернулася до гусей:</p>
    <p style="text-align: justify; text-indent: 30px;">– Гиля, гуси, гиля! Ходіть собі до ставка поплавати, соковитої рясочки посмакувати.</p>
    <p style="text-align: justify; text-indent: 30px;">Гусак гордовито витягнув довгу шию й покликав гусей за собою:</p>
    <p style="text-align: justify; text-indent: 30px;">– Га-га-га-га, га-га-га!</p>
    <p style="text-align: justify; text-indent: 30px;">Гуси охоче знялися з місця й повагом рушили за Гусаком стежиною, що вела до ставка.</p>
    <p style="text-align: justify; text-indent: 30px;">Курка Ряба теж піднялася з насидженого місця й заквохтала, кликаючи курчаток, що розбіглися в різні боки:</p>
    <p style="text-align: justify; text-indent: 30px;">– Квох-квох-квох, – і повела їх за собою в садочок.</p>
    <p style="text-align: justify; text-indent: 30px;">Собака Димко сховався від спеки в будку, солодко зітхнув і задрімав.</p>
    <p style="text-align: justify; text-indent: 30px;">Дівчинка взяла мітлу й почала замітати. Вона замітала саме біля таці з їжею й зачепила мітлою Білу Квасолинку та й викотила її на доріжку, де знаходився Горошок, який обмірковував становище, що склалося надто жахливо для нього й Квасолинки, розлучивши їх. Коли раптом він побачив свою подружку, яка, помітивши Горошка, швидко бігла назустріч. Радості не було меж. Вони обнімалися, цілувалися, а потім почали танцювати і співати:</p>
    <p style="padding-left: 90px;">
        “Квіточка-Красолька<br/>
        Врятувала нас.<br/>
        Досить з нас мандрівок,<br/>
        Бо додому час.<br/>
        Ростемо в городі,<br/>
        Там наша рідня,<br/>
        Незчисленна дружна<br/>Гей-я, тра-ля-ля!”
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Ходімо мерщій додому, люба Квасолинко, – сказав Горошок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Додому, додому! – зраділа Біленька Квасолинка. – Але як ми туди потрапимо?</p>
    <p style="text-align: justify; text-indent: 30px;">– Нам підкажуть зелені рослини, що оточують нас. Вони привітні, доброзичливі такі, як у нашому городі.</p>
    <p style="text-align: justify; text-indent: 30px;">Усе так і сталося, як гадалося. Друзі відшукали знайому межу й пішли в зворотному напрямку. Ідуть раденькі, поспішають. Ось і знайома плантація, де ростуть заможні Боби – пихатенькі товстуни. Тут ріс і Біб – одинак. Він сидів собі в просторому Стручку й сумував:</p>
    <p style="text-align: justify; text-indent: 30px;">– Чому я один-однісінький вродився в той час, коли в інших стручках чималенькі родини бобів, дружних веселих і щасливих?.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли гульк – дивиться і бачить, як повз нього йдуть Горошок з Квасолинкою. Він враз напружився, відчинив стулки стручка:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ов-ва! Яка зустріч! Горошку, Квасолинко, любі родичі, завітайте, будь ласка, до мене в гості. Дуже радий вас бачити.</p>
    <p style="text-align: justify; text-indent: 30px;">Мандрівники охоче завітали до шанобливого Боба. Вони стомилися блукати, тікати від жахливих несподіванок. Тому, коли Біб запропонував їм залишитися в затишному, просторому стручку, вони залюбки погодилися.</p>
    <p style="text-align: justify; text-indent: 30px;">Горошок і Квасолинка розповіли свою невигадану історію, поділилися враженнями про побачене, почуте, про широкий Світ, наповнений дивами, цікавими й небезпечними, а більш за все – прекрасними. Біб слухав їх і невимовно радів:</p>
    <p style="text-align: justify; text-indent: 30px;">– Тепер і я не одинак, тепер і я маю сім’ю.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ото диво, так диво! – вигукнула дівчинка Ганнуся, коли розлущила стручок Боба. “Бабусю, хіба так буває, щоб у бобовому стручку разом з бобом виросли горох і квасоля? Це ж неймовірно!</p>
    <p style="text-align: justify; text-indent: 30px;">– Авжеж неймовірно! – здивувалася бабуся. – Але в казці всяко буває, – додала вона, усміхнувшись.</p>`,
    image: "gorox.png",
  },
  {
    name: "Лісова галявина",
    rubric: "Оповідяння і казочки для малят",
    post: `
        
        <img src="/static/media/panoama.4afb10611138e2eddcdf.jpeg" alt="1" width="100%" style="margin-bottom: 20px;"/>
        <p style="text-align: justify; text-indent: 30px;">В глибині великого густого суборевого лісу, це такий ліс, у якому ростуть дубово-соснові дерева, жила-була простора Галявина. Вона дуже пишалася своєю красою і не раз казала: “Я сонячна і квітуча. Я дуже люблю і поважаю ліс, увесь рік труджуся, стараюся, щоб цвіли квіти, росли ягідки, грибочки”</p>
    <p style="text-align: justify; text-indent: 30px;">Вона й насправді була дуже гарна, ця лісова Галявина: світла, зелена, пахуча. Її пишна краса розквітала і приваблювала не тільки влітку, а кожної пори року.</p>
    <p style="text-align: justify; text-indent: 30px;">“Моє життя дуже цікаве, – казала вона. – Я маю дещо розповісти, бо багато чула і знаю, хоча живу на одному місці. Але мене відвідують птахи, тварини, які приносять різні новини і нечувані історії”. І Галявина розповіла мені про своє життя у лісі.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось послухайте, любі діти, про що мені розповіла Галявина.</p>
    <h3 style="text-align: center;">ЗИМА</h3>
    <p style="text-align: justify; text-indent: 30px;">
        Взимку снігова віхола намітає <img class="alignright size-full wp-image-5084" src="/static/media/zima-1.43f99ab5ea8701f88ef8.jpg" alt="Зима" width="35%"/>на Галявину великі білі намети, в яких сама полюбляє відпочивати. Галявина вкривається пухким білим покривалом, під яким спить земелька і все, що в ній сховалося на зиму, щоб навесні, як пригріє сонечко, зацвісти і буйно зазеленіти. Сплять під наметами і ялинові шишки, що ненароком відірвалися від рідної гілочки, в них дозріває солодке смачне насіння, яким ласують навесні білочки.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Вночі на Галявину дивляться тихі зорі, заглядає ясний місяць і вона оживає безліччю блискіток, які вигрівають, міняться, переливаються, мов кришталь. Під білими шапками дрімають сосни та зодягнені у теплі білі снігові шубки молоді ялинки.</p>
    <p style="text-align: justify; text-indent: 30px;">Холодно в зимовому лісі, незатишно. Позамітала віхола заячі стежинки, забила снігом різні ямочки лисячих слідів. Але, як тільки вигляне бліде зимове сонечко, серед тиші морозного ранку звідкись згори донесеться тихий, але дуже заклопотаний голосок: “Піі-ті, піі-ті… Ціці-бі, Ціці-бі &#8230;” Галявина оживає від співу синички-московки. Ось  зграйка московок всілася на березу, обстежила її і перепурхнула на ялинку.</p>
    <p style="text-align: justify; text-indent: 30px;">Тихо, непомітно ведуть себе ворони у морозяний день.  Притихнуть, замовкнуть, ховаючись серед гілля дерев, поки теплий вітерець не пообіцяє відлиги.</p>
    <p style="text-align: justify; text-indent: 30px;">Всі повадки пташок знає Галявина, і звірі відвідують її у зимову годину у пошуках їжі. Буває, і досі перетинають її і зграя сірих вовків, і білка промайне, мигнувши рудим хвостиком, перебігаючи від сосни до сосни. Хитра лиска сторожко пробіжить, винюхуючи здобич: може, десь зазівався сполоханий зайчик.</p>
    <p style="text-align: justify; text-indent: 30px;">Особливо гарна і таємнича Галявина Новорічної ночі, коли оживає казка.  Казка засвічує на Галявині зірки, вбирає дерева, що обступили  Галявину, у яхонти і малахіти. Все навкруги виграє, мерехтить самоцвітами.</p>
    <p style="text-align: justify; text-indent: 30px;">На свято Нового року небесні коні, швидкі і гривасті, як вогонь червоні, у своїх санчатах привозять Снігову королеву, вдягнену у зимові шати. Тут і прекрасна Фея, доброзичлива і лагідна. Вона змахує чарівною паличкою і враз з’являються різні прикраси для ялинок: намисто з прозорого льоду, півмісяць і зірки з срібла, казкові чоловічки в масках, переливчасті скляні кульки, срібний іній для дерев і ще багато чого.</p>
    <p style="text-align: justify; text-indent: 30px;">Сніжна симфонія грає ніжну мелодію. В ній дзвенить і переливається звук безлічі срібних молоточків, що б&#8217;ють по цимбалах. Під музику кружляють ялинки, стрункі і високі, водять веселі таночки, дзвенять прозорими бурульками. І здається, що все кружляє разом з ними в єдиному таночку: і сніжинки, і зорі, і небо, і Галявина.</p>
    <p style="text-align: justify; text-indent: 30px;">Опівночі на Галявині з&#8217;являються дванадцять місяців – дванадцять братів дружньої родини Великого Року. Січень, Лютий, Березень, Квітень – зовсім юні; Травень, Червень, Липень, Серпень  – трохи старші за них. Весняно-літні місяці – гарні, синьоокі, як літнє небо, заквітчані в зелене вбрання. Вересень, Жовтень, Листопад – літні чоловіки, схожі  на  саму  золотаву осінь. А Грудень – старший за усіх, сивий дідок у білому вбранні, яке для нього приготувала Зима. Вони збираються всі разом раз на рік на великій Галявині, біля палаючого багаття, щоб доповісти на родинній нараді про свої корисні справи, які вони зробили протягом року для Матінки-Природи, для Землі, для пташок і людей, для тварин і рослин і для щасливого життя. Кожний Місяць старанно трудиться і разом з сонечком, вітриком, дощиком, снігом виконує притаманну йому справу, яка є часткою великого загального блага для усього живого світу.</p>
    <p style="text-align: justify; text-indent: 30px;">За Місяцями слідує Дід Мороз, а з ним – Новий Рік  і Снігуронька. Дід іде, потріскує в гіллях дерев, під його великими теплими валянцями скрипить сніг. Він несе за плечима велику торбинку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Овва! Яка гарна і гостинна Галявина! – каже він.  – Яке прекрасне товариство чекає на нас. Ось я привів до вас Новий Рік. Стрічайте його і мою онуку Снігуроньку і будьте всі здорові, щасливі, красиві, багаті, відзначте наступний рік добрими ділами.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вітаємо, вітаємо! – чується звідусіль.  – Ми на вас чекали з радістю і надією. Славимо Новий Рік. Хай він буде для всіх щедрим і милосердним!</p>
    <p style="text-align: justify; text-indent: 30px;">Снігуронька співає і кружляє з сніжинками, а Дід Мороз роздає присутнім подарунки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Це вам, любі, від Нового Року, – каже він маленьким зайчикам, лисичкам, білочкам, які зібралися на Галявині.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ласуйте цукерками, горішками, медяниками і живіть у мирі і дружбі.</p>
    <p style="text-align: justify; text-indent: 30px;">Дід Мороз, Новий Рік і Снігуронька довго не затримуються в лісі, поспішають далі, бо на них чекають у кожній оселі і дорослі, і діти.</p>
    <p style="text-align: justify; text-indent: 30px;">А новорічне свято на Галявині продовжується і закінчується далеко за північ. Тоді на Галявині стає тихо, в небі гаснуть зорі, зникає Казка і дванадцять Місяців-братів; летять по небу вогненні коні з Сніговою Королевою в санях, а згодом і їх уже не видно.</p>
    <p style="text-align: justify; text-indent: 30px;">Легко зітхає Галявина, дуже щаслива, що саме їй випала честь приймати високих гостей. Вона буде чекати наступного Нового Року, коли зимова казка знову повториться.</p>
    <h3 style="text-align: center;">ВЕСНА</h3>
    <p style="text-align: justify; text-indent: 30px;">
        Як тільки-но пригріє весняне <img class="alignright size-full wp-image-5085" src="/static/media/vesna.97e6cefb8eb4f209164f.jpg" alt="Весна" width="35%" />сонечко, проб’ється до землі його перший несміливий промінчик, на Галявині починає танути сніг. У лісі з’являються перші птахи, що повернулися до рідних місць з далеких чужих країв і принесли на своїх крилах весну.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Після першого весняного дощику зранку будить ліс зяблик – виводить свою дзвінку пісеньку-веснянку. У надвечір’я, коли згасає останній промінь сонця, згори, з високого дуба, що стоїть поруч з Галявиною, починає литися тремтлива і ніжна пісня Зорянки.</p>
    <p style="text-align: justify; text-indent: 30px;">Ще пройде небагато часу і увесь ліс, а з ним і Галявина, оживуть у звуках сотень пташиних голосів. То йде весна, шумить, буяє.</p>
    <p style="text-align: justify; text-indent: 30px;">Галявина цвіте з ранньої весні  і до пізньої осені. У квітні зацвітає сон-трава. Вона сміливо вибивається з-під снігу. Її поникла фіолетово-лілова голівка випрямляється на прямостоячому голому стебельці. Квіточки сон-трави наче оксамитові, а листочки м’які і пухнасті. Вони промовляють, привітно похитуючи голівками: “Добридень, матінко – Галявина! Дякуємо, що зберегла нас взимку від лютих морозів під пухким покровом, напоїла нас м якою солодкою сніговою водицею”.</p>
    <p style="text-align: justify; text-indent: 30px;">– Добридень, любі мої квіточки. З весною вас, спасибі, що прикрасили землю. Зростайте, радуйте всіх своєю красою, посилайте любому сонечку весняний привіт.</p>
    <p style="text-align: justify; text-indent: 30px;">У травні на Галявині з&#8217;являються квіточки конвалії – білі маленькі дзвоники, дуже запашні і надзвичайно гарні, вони нагадують білі китиці.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дзень-дзелень! – перегукуються вони між собою. – Добрий день! Дзень-дзелень! – виспівують пісень.</p>
    <p style="text-align: justify; text-indent: 30px;">Галявина радіє разом зі своїми друзями, а їх у неї  багато. Ось стоїть висока сосна, дивиться у небо пірамідальною зеленою кроною. Її гострі темно-зелені хвоїночки-листочки сидять на розлогих великих  гіллях, схожих  на  зелені  лапи. Сосна задумливо шумить, щось шепоче: “Шу-шу-у” і через той шепіт стає спокійно і навіть урочисто. На сосні з’являються зелені шишечки, коли вони достигають, наповнюються смачним насінням, то стають сірувато-бурими, матовими. Ними ласують шишкарі, то – їхня їжа. Шишкарі зимують у тому лісі, де багаті врожаї на ялинові шишки.</p>
    <p style="text-align: justify; text-indent: 30px;">Веселі моторні білочки у пошуках смачної шишки збираються на саме верхів’я сосни. Вони стрибають, метушаться, бавляться і пригощаються шишками.</p>
    <p style="text-align: justify; text-indent: 30px;">Трохи далі від сосни, розкинувши своє  міцне гілля, шелестить кулеподібною зеленою кроною, могутній дуб. Він мудрий, бо багато чув і бачив за своє довге життя. А скільки користі він приніс! Ось прилетіла бджілка напитися нектару з його квіточок: “Жу-жу-жу, – дзвенить вона. – Я солодкий нектар п’ю”. З квіточок дуба виростають жолуді, з яких виробляють лікувальну каву. Всім корисний дуб, за це його поважають. У велику спеку він кидає тінь на Галявину, несучи рятівну прохолоду. Приємно посидіти і відпочити на м’якій травиці під розлогим дубом.</p>
    <p style="text-align: justify; text-indent: 30px;">А ще біля Галявини росте розкішна горобина. Навесні вона зацвітає білими квіточками, що зібрані у віночок. Згодом з квіточки виростають  кулясті плоди, які дозрівають у вересні. Тоді горобина вбирається в осінні убори з оранжево-червоних кетягів, від яких не можна відірвати захопленого погляду. Взимку сюди прилітають червоногруді красені-птахи – снігурі, щоб поклювати ягідок горобини. Як флейта-невидимка, лине їх радісна пісня, і на Галяві все радіє.</p>
    <p style="text-align: justify; text-indent: 30px;">Неподалік ростуть і інші дерева, що утворюють веселий таночок навколо Галявини: білокорі берізки, стрункі молоді ялинки.</p>
    <h3 style="text-align: center;">ЛІТО</h3>
    <p style="text-align: justify; text-indent: 30px;">
        Зелений килим вкриває Галявину. <img class="alignright size-full wp-image-5086" src="/static/media/leto.6e38e83ba517b4642e83.jpg" alt="Літо" width="35%" />Рясні літні дощі вмивають квіти, траву чабрецю, що росте на осонні. Ось з-під зеленого листочка виглядає біла квіточка суниці, а далі – друга, третя, а ще далі майже вся Галявина заквітчалася. Ой, як вони люблять сонечко, ці ніжні квіточки! В червні, там, де були квіточки, зачервоніли ягідки. Їх аромат – неповторний. У суниці і ягідки, і квіточки, і навіть коріння дуже корисні і цінні. Ягідки треба смакувати, їсти, щоб не хворіти. Вони соковиті, солодкі на смак і мають лікувальні властивості, запобігають багатьом хворобам.
    </p>
    <p style="text-align: justify; text-indent: 30px;">У червні-липні стихають пісні пташок через їх заклопотаність вихованням діток-пташеняток. Та Галявина оживає від дитячих голосів. Вони чуються звідусіль: “Івасику, агов! Біжи-но швидше сюди. Я натрапив на суниці, що ростуть на галяві” – гукає Дмитрик. А поруч знову: “Оленко, ходи-но до мене! Де ти? Озовися!” – кличе Петрик. Метка Ганнуся випереджає усіх. Вона вбігла на галявину і збирає у кошик ягідки. Нехай збирає. Їх так багато, що вистачить на усіх. Діти, мов зграйка горобчиків, щебечуть, збирають ягоди, а потім знімаються з місця і біжать далі.</p>
    <p style="text-align: justify; text-indent: 30px;">Галявина задоволена: діти назбирали повні кошики запашної суниці.</p>
    <p style="text-align: justify; text-indent: 30px;">Шепочуться трави, квіти на Галяві, шумлять сосни, могутній дуб привітно киває віттям, шелестить у відповідь йому білокора берізка, молоді ялинки ведуть веселі розмови. Гарно в лісі і на Галявині влітку.</p>
    <h3 style="text-align: center;">ОСІНЬ</h3>
    <p style="text-align: justify; text-indent: 30px;">
        Минуло любе літечко, відцвіли <img class="alignright size-full wp-image-5087" src="/static/media/osen.4a527b42ef9c65c38b33.jpg" alt="Осінь" width="35%" />усі трави і квіти. Перелітні птахи збираються у вирій. Вгорі чути їх прощальні крики.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Осінні золоті убори вдягла берізка, багряніє поки що густа шапка листя на дубі, горобина розвісила червоні кетяги. І на Галявину спадає осіннє свято. Осінь приносить свої дари. І знову оживає Галявина. З-під землі лізуть грибочки, вони у барвистому вбранні: зеленому, жовтому, бурому, червоному і в зовсім чорному. Яких тільки грибів тут немає!  Під дерево заховався підберезник – темна бабка,у нього шапка рудувато-сіра. На самісіньку середину Галявини вийшла погуляти велика сімейка білих грибочків. А ось і м&#8217;ясисті польські гриби.</p>
    <p style="text-align: justify; text-indent: 30px;">Грибники так і сунуть до лісу. І знову розносить луна лісом голоси: “Агов-го-гов!” Грибочки стоять в очікуванні, коли ж їх візьмуть до кошика. Аж ось і грибник. Він одразу помітив білого грибка, а там – і всю сімейку. Акуратно зрізав ножем грибочки, щоб не ушкодити грибницю, лагідно промовляючи: “Іди до мого кошика, любесенький”. Тепер білі грибки красуються у кошику серед інших грибів.</p>
    <p style="text-align: justify; text-indent: 30px;">Грибник помітив і гарну горобину. Він підійшов ближче, погладив її стовбур рукою, і мовби звертаючись до неї, сказав: “Ая, яка пишна красуня! Після морозців я обов&#8217;язково навідаюся, щоб нарвати ягідок, солодких з морозу. Дуже вже смачні пироги з горобиною”. Він оглянув Галявину і подумав уголос: “Обов&#8217;язково запам&#8217;ятаю цю чудову галявину, щоб при нагоді прийти сюди. Вона не тільки гарна, а й щедра на дари”.</p>
    <p style="text-align: justify; text-indent: 30px;">Пізня осінь зірвала листя з берези, з дуба, з інших листяних дерев. Тільки сосни і ялини стоять зелені та червоніють кетяги на горобині. Ідуть нудні осінні дощі, зрідка прогляне крізь хмари сонечко, посилаючи на землю скупі промені. Дні стали короткими і прохолодними. Іноді зривається і кружляє перший сніг. Ліс стоїть, оповитий дрімотою.</p>
    <p style="text-align: justify; text-indent: 30px;">Галявина теж приготувалася до зими, чекає на зимову заметіль, яка вкриє її білим теплим покровом. Але вона добре знає, що і взимку в лісі не згасає життя. Зайці вдягають біленькі шубки. Вони ховаються у кущах або під ялинкою від сірого вовчиська або від хитрої лисиці, що замітає свої сліди пухнастим хвостом. Безліч різних слідів залишають відвідувачі на Галявині. Це означає, що вони мають її за втішну, багату, гарну і щедру.</p>
    <p style="text-align: justify; text-indent: 30px;">Так і живе прекрасна лісова Галявина, щаслива через те, що приносить усім радість і велику користь.</p>
    <p style="text-align: justify; text-indent: 30px;">Галявина розповідала мені ще багато цікавого, і я з усього зрозуміла – хто знайде у лісі таку галявину, стане здоровим і щасливим обов’язково, бо вона неодмінно подарує радість, віддячить за доброзичливе, шанобливе ставлення до лісу і до неї.</p>
    <p style="text-align: justify; text-indent: 30px;">Тож побажаю і дітям, і дорослим частіше навідуватись до лісу, щоб послухати співи птахів, подихати його свіжим повітрям, помилуватися красою і величчю дерев, а може і зустріти зайчика чи білочку, назбирати грибочків, ягідок, відпочити на Галявині щастя.</p>`,
    image: "panorama.png",
  },
  {
    name: "Кульбабка",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
       Що то за квіточка ясніє на зеленій травиці, розквітнувши рано-вранці вже в квітні? Так то ж квіточка Кульбаба. А ще її називають Вовчий Зуб, Пустодуй, Баранки, Летючка, Бабка, Купава, Баба-куля, Падиволос, Плішивець, Пушки. Дуже характерні, цікаві, навіть смішні назви придумали люди, дивлячись на цю чудову, мінливу квіточку, схожу на сонечко – таку кругленьку та золотаво жовту.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Її соковите суцвіття, зібране у кошик з язичкових яскраво-жовтих квіточок. Кульбаба зацвітає у квітні й вкриває своїми квіточками зелену травицю луків, світлих галявин і пагорбів, узбіччя доріг, утворюючи чудовий яскравий килим.</p>
    <p style="text-align: justify; text-indent: 30px;">Як тільки вранці сходить сонечко, Кульбабка розтуляє назустріч йому свого кошика, умиває квіточку свіжою росою. Тоді вона пломеніє, неначе сміється:</p>
    <p style="text-align: justify; text-indent: 30px;">– Як любо зустрічати весну, сонечко! – вигукує Кульбабка. – Сестриці, – звертається вона до інших кульбабок, що ростуть поруч, – заспіваймо Гімн сонечку, ставаймо у таночок і закружляймо в барвистому танці!&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">І квіточки радіють і так ясніють, що здається ніби вони й насправді кружляють.</p>
    <p style="text-align: justify; text-indent: 30px;">Кульбабка ніколи не сумує. До неї навідуються бджілки, метелики, джмелі, бабки-вертухи перепочити, розповісти щось цікаве.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось і сьогодні прилетіла Бджілка й чемно привіталася: &#8220;Жу-жу-жу&#8221;– Добридень ясненька Кульбабко! Дозволь трішки перепочити на твоєму м&#8217;якому теплому суцвітті, бо я далеко літала, збираючи нектар, і дуже стомилася.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ласкаво прошу, Бджілко! Я рада, що ти мене не забуваєш. Розкажи, будь ласка, що ти цікавого бачила, що чула.</p>
    <p style="text-align: justify; text-indent: 30px;">– Залюбки, Кульбабко. Я бачила, як квітне земля, я чула, як співає Природа, що скинула зимовий тягар.</p>
    <p style="text-align: justify; text-indent: 30px;">У лісі вже зацвіла сон-трава. З під снігу тягнуться до сонечка її великі лілово-рожеві дзвоники з пухнастими листочками. Ще трохи й конвалії зацвітуть ніжними білими духмяними квіточками-глечиками, цвіте жовтенька мати-мачуха, ось-ось тріснуть бруньки на кущах бузку. Прилетів з далеких країн додому лелека й хазяйнує у своєму гнізді на стовпі, співає шпак на шпаківні, у небі дзвенять жайворонки.</p>
    <p style="text-align: justify; text-indent: 30px;">Яка краса! – захоплено вигукнула Кульбабка. Я так і полетіла б помилуватися з висоти красою, та не маю крилець. Зате я милуюся синім небом, сонечком.</p>
    <p style="text-align: justify; text-indent: 30px;">– Оx! Засиділася я, гостинна Кульбабко, а мені вже час летіти далі, – проказала Бджілка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую тобі, люба Бджілко, за цікаву розповідь, за те, що ти не забуваєш мене. Бувай здорова, – сказала доброзичлива Кульбабка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не сумуй, Кульбабко, я ще не раз навідаюсь до тебе, а поки що прощавай! Цвіти якомога довше, радуй усіх своїм сонячним цвітом, – помахала крильцями Бджілка й полетіла.</p>
    <p style="text-align: justify; text-indent: 30px;">Отак і цвіте собі Кульбабка. Сонечко її пестить, дощик живить, роса вмиває. А коли в надвечір&#8217;ї заходить сонечко, Кульбабка стуляє свої пелюсточки, щоб вранці знову їх розтулити назустріч Небесному Світилу .&#8221;Доброго дня&#8221;, – вітається вона до всього, що її оточує.</p>
    <p style="text-align: justify; text-indent: 30px;">Цю квіточка полюбляють і діти, і молодь. Ошатні золоті віночки виходять із квіточок кульбаби. Віночки в&#8217;ють дівчатка й, одягнувши на полівку, запитують: &#8220;Чи я гарна?&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Минає час, і на. Кульбабці на місці жовтих пелюсточок, з&#8217;являються сім&#8217;янки з білим пухнастим чубчиком. Вони густо вкривають Кульбабку , і замість квітучого кошика утворюється пишна біла чуприна – біла куля, від якої і пішли різні назви квіточки, про які я вже писала, і які слід ще нагадати: Пустодуй,</p>
    <p style="text-align: justify; text-indent: 30px;">Летючки, Баба-куля, Падиволос, Плішивець, Пушки.</p>
    <p style="text-align: justify; text-indent: 30px;">З білими кульками полюбляють гратися діти – дмухати на них. Тоді пух розлітається в різні боки, і на ніжці залишається тільки гола, облисіла верхівка квіточки.</p>
    <p style="text-align: justify; text-indent: 30px;">Або вітерець своїм подихом збурює, зриває білий пух -чупринку-кульку. То сіються сім&#8217;янки на землю. Вони летять, мов легенькі парашутики, за яких тримаються крихітні чоловічки. Летять та сміються: &#8220;Ха-ха-ха&#8221;. Не вірите? То прислухайтесь, можливо, і ви почуєте їхній легесенький тихесенький сміх.</p>
    <p style="text-align: justify; text-indent: 30px;">Не сумує, а радіє і сама Кульбабка: Летіть, мої діточки-сім&#8217;яночки, падайте на рідну родючу землицю. Вона прийме вас і вкупі з водою зростить, щоб навесні ви знову зацвіли буйним цвітом!&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Ось така чудова квіточка Кульбаба. А ще вона дуже корисна. Її молоде листя вживають у салатах, готують чай, з її коріння виготовляють ліки від різних хвороб.</p>
    <p style="text-align: justify; text-indent: 30px;">А як полюбляють її кролики! &#8220;Хрум-хрум-хрум&#8221;, – смакують вони залюбки цю соковиту рослинку.</p>`,
    image: "kulbaba.jpg",
  },
  {
    name: "На озері",
    rubric: "Оповідяння і казочки для малят",
    post: ` <p style="text-align: justify; text-indent: 30px;">
        Був чудовий літній день. Згори припікало спекотне полуденне сонечко. У повітрі стояла розімліла сонна тиша, ніщо не шелесне. Тільки зрідка заспіває &#8220;дзум-дзум&#8221;оксамитовий джміль або задзвенить бджілка, які, перелітаючи з квітки на квітку, збирають солодкий сік.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Застиг очерет, не шамотить шерхатим листом, не свистить своєю густою пухнастою волоттю, мовчать зелений верболіз, прямостоячий болотяний рогіз, не колише довгими зеленими косами задумлива верба, що схилилась над водою. Навіть Качка-мати сховалася зі своїми каченятами у затінку очерету.</p>
    <p style="text-align: justify; text-indent: 30px;">Здається, що і озеро заснуло. Та ні! Воно виблискує проти сонця, як грайливе скельце, пишається, радіє в оточенні квітучих луків, зеленого прибережного вбрання, теж барвисте, квітуче саме цієї літньої пори. Його поверхню вкриває явлене латате листя, на якому квітнуть чудові водяні білі й жовті лілії. Не дивлячись на спеку, лілії свіжі, ніжні, бо їх насичає листя з довгими черешками, схожими на зелений гладенький шнур. Черешки ростуть з кореневища, що на дні озера.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось одна біла Лілія задивилася у стоячу дзеркальну воду й, побачивши своє зображення, запишалася:</p>
    <p style="text-align: justify; text-indent: 30px;">– Яка я гарна! Я- окраса цього озера, біла, ніжна й витончена, не те, що оті жовті лілії.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми не просто жовті, – заперечила жовта Лілія, – ми подібні до сонечка – золоті.</p>
    <p style="text-align: justify; text-indent: 30px;">– Xa-xa-xa! Ви чули? Золоті! Та куди вам до мене, – сказала, хизуючись, біла Лілія.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я – з родини Лотосів, річкова Німфея, а ти – жовтий глечик, та й годі.</p>
    <p style="text-align: justify; text-indent: 30px;">Не встигла жовта Лілія щось відповісти, як до розмови встряла зелена Жаба, що вистрибнула із води і поважно всілася на широкий листок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Теж мені красуня, – обізвалася зневажливо Жаба до білої Лілії, вирячивши булькаті очі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тільки себе і бачиш, сидячи отут нерухомо на листку, ні туди, ні сюди, мов на прив&#8217;язі. Тільки й усієї краси, що біла та бліда. От я схожа на вишуканих красунь з вищого світу: маю довгі ноги, великі виразні очі, широкий рот. А ще я голосиста, тому я краща співачка жаб&#8217;ячого хору. Моєму гучному &#8220;Ква-ква&#8221;немає рівні. Жаба так квакнула, що її аж роздуло, аж бородавки застрибали їй на щоках, аж луна покотилася верболозом, очеретом, збуривши мешканців озера.</p>
    <p style="text-align: justify; text-indent: 30px;">З води показалася голова Черепахи.</p>
    <p style="text-align: justify; text-indent: 30px;">– Квакухо, навіщо порушуєш тишу, чи ти перегрілася? – спитала вона суворо, – хоча ти ж холоднокровна. Нащо будиш маленьких качаток, тривожиш риб, які залягли на глибину, ховаючись від спеки?</p>
    <p style="text-align: justify; text-indent: 30px;">– Але ж я співаю, – обурилася Жаба.</p>
    <p style="text-align: justify; text-indent: 30px;">– Від твого співу мені позакладало вуха, – сказав білий Лебідь, що граціозно пропливав поруч. – Краще буде, як ти замовкнеш.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ух-ух! – ухнула Жаба. – Не розумієте ви справжнього мистецтва.</p>
    <p style="text-align: justify; text-indent: 30px;">Зачувши вихваляння Жаби, навіть Сонечко засміялося згори, плюскнувши сніп золотого проміння:</p>
    <p style="text-align: justify; text-indent: 30px;">– Хто б тебе й похвалив, як не сама себе. Ти, мабуть, нікого й не чуєш окрім себе? – незлобливо сказало небесне Світило.</p>
    <p style="text-align: justify; text-indent: 30px;">– Якщо у кого довгі ноги, то це у Чаплі. Тобі з нею не зрівнятися, Жабо, – сказала Черепаха і продовжила:</p>
    <p style="text-align: justify; text-indent: 30px;">– Можливо твої подруги – жаби і оцінять твій спів, як високе мистецтво, але, як на мене, ним, м&#8217;яко кажучи, не заслухаєшся так, як співом лучних, болотяних пташок: чечевиці, очеретянки, вівсянки та інших. Нaocтанок ще скажу, що даремно ти зневажила лілії. Вони насправді дуже гарні як білі, так і жовті, хоча й різні. Ними всі милуються. Проте неетично було себе виділяти серед інших, як це вчинила біла Лілея. Маємо пам&#8217;ятати, що скромність прикрашає, – закінчила Черепаха й занурилася у воду.</p>
    <p style="text-align: justify; text-indent: 30px;">– І справді вийшло якось негарно, – сказала, знітившись, біла Лілія. – Вибач, будь ласка, жовта Ліліє, за зневагу до тебе й до твоїх сестер. Мені соромно за возвеличування стосовно себе і своєї вроди. Я хочу з тобою потоваришувати.</p>
    <p style="text-align: justify; text-indent: 30px;">– З радістю приймаю вибачення, – відповіла жовта Лілія. Я охоче буду мати тебе за подружку.</p>
    <p style="text-align: justify; text-indent: 30px;">Відтоді вони стали вірними подружками.</p>
    <p style="text-align: justify; text-indent: 30px;">Жаба ще трохи посиділа на листку, невдоволено дмучи щоки, а потім, угледівши довгоногу, довгошию, дзьобату Чаплю, яка насувалася на неї, скоріш пірнула у воду.</p>
    <p style="text-align: justify; text-indent: 30px;">Лебідь поплив назустріч своїй подрузі – Лебідці, і вони вдвох легенько плавали по дзеркальній поверхні озера.</p>
    <p style="text-align: justify; text-indent: 30px;">Чапля &#8220;Чап-чап-чап&#8221;, повільно переставляючи довгі ноги, після невдалого полювання на жабу подалася на болото у пошуках їжі.</p>
    <p style="text-align: justify; text-indent: 30px;">Сонечко поступово схилялося до заходу, несучи, вслід за собою спеку.</p>
    <p style="text-align: justify; text-indent: 30px;">Лілії спокійно воссідали на своїх царських тронах – широких зелених глянцьовитих лататевих листках. Ними милувалися озеро, його мешканці й уся природа.</p>
    <p style="text-align: justify; text-indent: 30px;">Надвечір почала &#8220;гуляти&#8221;риба. У озері було повно різної риби. На мілководді проносилися стрімкі косячки – зграйки дрібної рибки. Ось такий косячок блискавично шугонув у прозорій воді, зблиснувши срібними спинками у промінцях сонечка, що пронизували воду аж до самого дна озерної мілини. Туди – сюди снують окунці, пліточки, краснопірки. Саме час поживитися. Жваві карасики, бавлячись або тікаючи від хижої ненажери – щуки, часом вистрибують із води і, зблиснувши лускою, миттєво плюскаються у озеро, залишаючи на воді кола, що розходяться, ширшають і зникають у хвилях. Живуть своїм підводним життям і лящі, і лини, і всіляка мала й велика риба.</p>
    <p style="text-align: justify; text-indent: 30px;">Жирні дзеркальні коропи, а дзеркальними їх називають через райдужну луску, яка переливається, мов дзеркальна, спокійно &#8220;стоять&#8221;у воді і ледь ворушать плавнями, повагом роззявляють круглого рота, щоб ухопити їжі.</p>
    <p style="text-align: justify; text-indent: 30px;">Зубата  щука вийшла на полюваннях з водоростей, стежить за здобиччю – рибками, рачками, які їй смакують.</p>
    <p style="text-align: justify; text-indent: 30px;">Застережлива Черепаха попередила рибок:</p>
    <p style="text-align: justify; text-indent: 30px;">– Швидше тікайте й ховайтеся, бо щука недалеко.</p>
    <p style="text-align: justify; text-indent: 30px;">А Качка-мати випливла із заростей очерету й покликала за собою восьмеро качаток:</p>
    <p style="text-align: justify; text-indent: 30px;">– &#8220;Кря-кря-кря&#8221;, – дітки, годі відпочивати. Пливіть за мною, не відставайте. Шукаймо смачненького на вечерю. Дивіться уважно як я пірнаю з головою під воду і клюю зелену ряску, де повно маленьких солоденьких рачків, черепашок, ікринок. Вони – сама смакота. Нумо, усі разом дружно, старанно пірнаймо, шукаймо, насичуємося їжею. І качата почали робити як матуся: голівками пірнали у воду, тільки їхні маленькі червоненькі лапки стриміли над водою. Щось ухопивши, вони виринали, мов жовтенькі клубочки. Виходило дуже потішно.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой! – зойкнуло одне каченя, – щось велике страшне з’явилося на березі.</p>
    <p style="text-align: justify; text-indent: 30px;">– &#8220;Кря – кря&#8221;, – сказала заспокійливо Качка-мати.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не бійтеся, нам нічого не загрожує. То рибалка вудить рибу.</p>
    <p style="text-align: justify; text-indent: 30px;">– А навіщо він її вудить? – спитало каченя.</p>
    <p style="text-align: justify; text-indent: 30px;">– Риба – це для нього їжа, як для нас ряска, – відповіла заспокійливо Качка-мати.</p>
    <p style="text-align: justify; text-indent: 30px;">Тим часом рибалка у крислатому капелюсі, у гумових чоботах до колін налаштовував спінінга – вудку з коротким вудилищем, до якого прилаштована котушка з намотаною на неї капроновою волосінню (лесою). На кінці волосіні – блешня, так звана, приманка у вигляді маленьких металевих рибок, а з ними – і залізний гачок. Велика риба кидається на блешню, як на їжу, а тим часом попадається, на гачок.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось рибалка змахнув рукою, у якій держав спінінга, котушка почала розмотуватися, і волосінь з блешнею на кінці полетіла і впала у воду далеченько від берега. Рибалка пішов берегом вздовж річки, повільно змотуючи волосінь, крутячи ручку котушки. Так він поступово підтягував волосінь, підсмикував її, подразнюючи блешнею рибу, заманюючи її на гачок.</p>
    <p style="text-align: justify; text-indent: 30px;">Та сталось диво! Волосінь натягнулася, важко намотуючись на котушку, що свідчило про те, що на гачок упіймалася риба.</p>
    <p style="text-align: justify; text-indent: 30px;">– Aга! Упіймалася, рибка. Ходи сюди, любесенька, я зараз тебе витягну, – радісно вигукував рибалка і підсікнув рибку, щоб вона міцніше ухопилася за гачок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Отак її, отак її! – примовляв. Не поспішаючи, рибалка підводив рибу до берега, вправно змотуючи волосінь, аж поки з води не показалася велика рибина, що відчайдушно билася об воду, намагаючись вивільнитись з гачка. Рибалка сачком підхопив велику щуку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Овва! Ото улов, ото удача! – вигукував схвильовано і разом з тим, задоволено рибалка, – Таку красуню виудив!</p>
    <p style="text-align: justify; text-indent: 30px;">Цього разу він виудив ще дві щуки. Рибалка видалася на славу.</p>
    <p style="text-align: justify; text-indent: 30px;">Сонечко вже сіло, сховалося за небосхил. На траву впала вечірня роса. Від озера потягнуло прохолодою. А далі почав вставати сивий туман.</p>
    <p style="text-align: justify; text-indent: 30px;">Качка-мати з каченятами спить у гнізді на високій теплій купині, прогрітій сонечком, пішла додому довгонога Чапля, дрімає на дні озера розумна Черепаха, спить у корчах старий неповороткий Сом, зарившись глибоко у мул. Стулили свої пелюстки водяні лілії й інші озерні квіти, притихли риби, забившись у свої схованки. Довкілля відпочиває. Тільки жаб&#8217;ячий хор завів злагоджено, дуже мелодійно своєї, трохи сумної пісні: &#8220;Кумм-кумм, кумм-кумм&#8221;&#8230;начебто вимовляє: &#8220;сумм-сумм, сумм-сумм&#8221;&#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">Отак скінчився літній день на озері.</p>`,
    image: "naozeri.jpg",
  },
  {
    name: "Привіт Крихітко Еве",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: center;">
        <strong>КАЗКА</strong>
    </p>
    <p style="text-align: justify; text-indent: 30px;">Зорі, як і люди, народжуються, живуть і вмирають. Тільки з зірками все відбувається в Космосі. Їхній вік обчислюється мільярдами світлових років. Навіть, коли зірки згасають, то їхнє світло ще незчисленні роки ллється на землю, бо відстань від зірки до землі, яку долає зоряне сяйво, потребує багато світлового часу, а саме – отих мільярдів або мільйонів світлових років, беручи до уваги те, в якій Галактиці знаходяться зірки.</p>
    <p style="text-align: justify; text-indent: 30px;">Моя казочка піде про зірочку не земну, а космічну, і розпочну я її з того, де і як Зірочка народилася і що з нею відбулося. Звісно, якщо задля цього мені вистачить фантазії, бо свідком подій я сама, звісно, не була.</p>
    <p style="text-align: justify; text-indent: 30px;">Так ось, наша Зірочка, про яку піде мова, походить від пульсуючої перемінної Зірки – Гігантського Пульсару, яка вибухнула одного разу в Космосі, й розпалася на безліч нових зірок, які в науці називаються нейтронні наднові зірки. Чому Гігантський Пульсар вважався перемінною зіркою? Бо ця зірка несла в космічний простір потужне світло і могла змінювати своє сяйво. А чому вона вибухнула? А тому, що вона дуже швидко оберталася, накопичуючи внаслідок свого обертання дуже потужну енергію. За мільйони років свого існування зірка накопичила стільки енергії, що вже не вміщувала її в собі, тому й вибухнула, пославши в Космос багато розпечених уламків – великих і малих зірочок. Ці наднові зірочки розлетілися в Космосі, хто куди.</p>
    <p style="text-align: justify; text-indent: 30px;">Серед них була і зірочка, про яку я розповім далі. Хоча історія народження Зірочки дуже давня, але в казочці все відбувається за наших часів.</p>
    <p style="text-align: justify; text-indent: 30px;">Відтоді, як Зірочка потрапила в зоряний світ, вона ввесь час оберталася й оберталася. Це була самостійна доросла потужна Зірочка – джерело Космічних променів.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Я – сяйво, і маю ще яскравіше сяяти, а задля цього я обер­татимусь якомога швидше&#8221;, – думала Зірочка, відчуваючи, як з кожним обертом вона стає могутнішою яскравішою надновою Зіркою Галактики, що називається Чумацький Шлях.</p>
    <p style="text-align: justify; text-indent: 30px;">Зірочка перебувала у Світі постійного руху, суцільної круговерті – Сонце, зірки, супутники сузір&#8217;я, планети, їхні супутники, комети і безліч космічних тіл обертаються, несуться з неймовірною швидкістю, падають, вибухають, згасають, спалахують. Це дивне-диво і є життя Космосу.</p>
    <p style="text-align: justify; text-indent: 30px;">Наша Земля – Планета Сонячної системи, Галактики Чумацький Шлях, де і знаходилась Зірочка-Пульсар. Земля осявається променями Сонця. Потужне світло зірок теж ллється на Землю через Небесну Сферу. Люди вивчають Зоряне небо – зірки. Зірки відкривають землянам багато таємниць Всесвіту, допомагають зрозуміти його явища і явища Природи, по зірках прокладають шляхи у морі й на суші.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу світло Зірочки пробилося крізь морок Космосу до Землі і впало на поверхню води моря, яке на той час було спокійне. Зірочка побачила відбиток – своє відображення у воді, а ще – відображення Сонця й багатьох зірок.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Невже це ще одне небо з Сонцем і зірками там унизу?&#8221;– дивувалася Зірочка. &#8220;Та ні ж бо! Сонце і зірки на місці.&#8221;– міркувала Зірочка, а тоді, коли побачила і своє відображення у воді, зрозуміла й вигукнула: &#8220;Це моє світло сягнуло так далеко, у світ досі небачений мною й невідомий мені. А то я відсвічуюсь, то мій відбиток. Ах, як цікаво!&#8221;Вона замигтіла, і її відображення відповіло їй тим же. Так дійсно, Зірочка побачила у воді, як у дзеркалі своє відображення. Ось воно загойдалося, бо на морі здійнялися невеличкі хвилі.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Як весело! Як любо!&#8221;– вигукнула Зірочка і всілася на морську хвилю, яка понесла її далеко вперед. Потім Зірочка пірнула в прозору глибінь, а затим виринула на поверхню моря. Вона побачила, як Сонце і зірки, відсвічуючись, разом утворила яскраву феєрію. Міріади осяйних блискіток, сонячних промінців, віддзеркалюючись, переливалися всіма райдужними кольорами, бризкали на всі боки іскрами, вибухали різноманітними феєрверками, викликаючи неймовірне видовище і разом з тим велич цього явища</p>
    <p style="text-align: justify; text-indent: 30px;">Природи. А ще Зірочка побачила, як задивляються у воду білі легенькі хмарки, милуючись своєю небесною красою, і проносяться далі, поспішаючи у невідомі краї. Небо, казково-химерні малюнки на воді від пропливаючих хмаринок, швидко змінюються, як на екрані кіно. То вони, немовби, стелються по воді білим серпанком, то їхні скупчення утворюють величні білі гори, то голови казкових звірів, то чудові квіти, пишні замки, а то зовсім тануть, розсіюються, розходяться.</p>
    <p style="text-align: justify; text-indent: 30px;">Зачудована Зірочка, вперше побачивши прекрасні картини-дива, радісно вигукнула:</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Яка прекрасна загадкова Планета! Відтепер я завжди прагнутиму до неї, зближатимуся з нею!&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Так воно й сталося. Зірочка частенько купалася в чистих водах річок, спокійних озер разом з іншими Світилами Неба, водила з ними таночки, простеляла доріжку на воді, освітлювала шлях подорожнім, мандрівникам. А то, бувало, бризне своїм блакитним сяйвом на холодну вечірню росу, і та враз спалахне, заграє, мов діамантова. Отака-то вигадниця й пустунка Зірочка.</p>
    <p style="text-align: justify; text-indent: 30px;">Вона захоплювалася все більше і більше світлою квітучою Кулею Земля і кожного разу, відкриваючи на ній щось нове для себе, щиро лила на неї своє світло, не втрачаючи зв&#8217;язку з нею й своєї любові до неї. Зірочка мандрувала неосяжними просторами Землі. Її все приваблювало й хвилювало: високі гори з гостроверхими білими сніговими шапками, бурхливі й спокійні ріки, могутні океани й глибокі моря, великі й малі озера, чисті прозорі криниці, густі ліса, зелені луки, квітучі поля і лани й навіть спекотні золотаві пустелі.</p>
    <h2 style="text-align: center; margin: 15px;">
        <strong>Частина II</strong>
    </h2>
    <p style="text-align: justify; text-indent: 30px;">Високо в горах розміщається наукова обсерваторія, вчені якої через телескопи – астрографи й інше обладнання вивчають, досліджують Всесвіт: Галактики, Планети, їхні Супутники, Зірки, їх походження, переміщення, тобто все про них і про їхній вплив на життя Землі.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Одного разу<span id="more-3851"></span>
        , ясної ночі, Зірочка послала на Землю надто яскраве світло, бажаючи своїй улюбленій Планеті добра й щастя.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Її сяйво впало телескопа, через який молодий астроном саме цієї миті дивився на Зоряне Небо. Сяйво так і засліпило йому очі. То Зірочка задивилася на його вроду, поринула у синяву його очей, немов у морську глибінь. Вона ще досі не зустрічала людини на своєму шляху, а тим більш не спілкувалася з нею, тому була вражена. Зірка враз відхлинула й поступово зменшила силу свого сяйва, а потім направила його назад у Космос.</p>
    <p style="text-align: justify; text-indent: 30px;">Однак астроном вловив сяйво, прослідував за ним аж до самої Зірочки й здивувався тому, що ще не бачив на Небосхилі крихітної срібної цяточки, яка щойно послала йому потужний сніп променевої енергії.</p>
    <p style="text-align: justify; text-indent: 30px;">Зірочка замигтіла, немов відчула зацікавленість і здивування землянина, і її сяйво знову зблиснуло на склі телескопа.</p>
    <p style="text-align: justify; text-indent: 30px;">Вражений астроном вигукнув: &#8220;Ще одна наднова електронна зірочка з&#8217;явилася на небі! Чи, може, я її раніше не помічав? Хто ж ти така, крихітко?&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Він почав пильніше придивлятися через телескоп до зірки, щось вираховувати, фотографувати небо, навколишні зірки, схвильовано шепчучи: &#8220;Так, схоже на те, що це з&#8217;явилася наднова нейтронна зірочка, невідома, ніким не відкрита. Це не комета, не схожа вона й на корабель – супутник. Я маю все якнайшвидше перевірити.&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Вчений – астроном вдень і вночі зосереджено вивчав місце знаходження зірочки, спостерігав її серед скупчення великих і малих Небесних Світил, науково обґрунтовував все, що пов&#8217;язано з нею, аж поки не впевнився, що це дійсно зірка, а не щось інше, що вона нова й безіменна. Тільки тоді він визнав, що зірка – його наукове відкриття, але поки що не оголошував цього науковому світові. Він сам насолоджувався своїм відкриттям, щоразу відшукуючи зірку в бездонній далечині. Астронома це бентежило й радувало. &#8220;Вона якась особлива&#8221;, – думав він. &#8220;Вона сяє не так, як інші зірки – яскравіше, немов усміхається до мене, мигтить, мовби хоче привернути до себе увагу, дивиться на мене бездонними синіми – синіми очима, промовляє слова до мене незрозумілою мовою. Чи то мені так здається?&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Якось він наважився і заговорив до Зірочки, сподіваючись, що вона почує його:</p>
    <p style="text-align: justify; text-indent: 30px;">– Вітаю тебе, крихітко безіменна! Прошу тебе не зникати, а світити завжди і тільки для мене.</p>
    <p style="text-align: justify; text-indent: 30px;">І Зірочка почула вітання незнайомця, бо вона була не звичайна зірочка, а Зірочка – чарівниця. А ще в казці все казкове стає справжньо-казковим, фантастичним, хоча й подібним до реального, дійсного. Тому ми маємо вірити, що сталося саме так.</p>
    <p style="text-align: justify; text-indent: 30px;">Почувши вітання астронома, його теплий, проникливий голос. Зірочка засвітилася чарівним блакитно-зеленим сяйвом, огорнула ним юнака й промовила до нього людським глибоким лагідним голосом:</p>
    <p style="text-align: justify; text-indent: 30px;">– Рада вітати тебе, землянине. Ти віднині й навіки мій єдиний повелитель, володар, і все буде так, як ти забажаєш, бо ти відкрив мене серед мільярдів зірок, саме ти обізвався до мене, і я, почувши твій голос, зрозуміла тебе, і теж заговорила вголос зрозумілою для тебе мовою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я невимовно радий, що ти мене зрозуміла, – відповів юнак. – Тепер будьмо знайомі. Я – Раддай, а твоє ім&#8217;я буде Крихітка Еве. Зрозуміла? Я – Раддай, ти – Крихітка Еве.</p>
    <p style="text-align: justify; text-indent: 30px;">– Рад-дай! Рад-да! А я – Крихітка Еве, – повторила Зірка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Отже, ми знайомі. – сказав Раддай. – Тільки, будь ласка, не вважай мене за повелителя свого, а вважай за друга, якщо згодна. Для мене ти – Зірка, а я все-про-все астроном, твій вічний прихильник і шанувальник.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ні, Раддаю, я вважатиму тебе саме за повелителя і з радістю – за друга, бо тут, у Космосі, друзів я не маю. Тут усі самі по собі, усі віддалені й чужі. А я скромна самотня Зірка, хоча за походженням Пульсар – перемінна нейтронна Зірка з могутнього роду Гігантів. Раддаю, мені цікаво пізнати твій Світ, а тобі я хочу подарувати свій. Я можу відкрити тобі деякі таємниці Космосу і цим наблизитися до тебе, стати тобі в нагоді. Ніякі перешкоди не стануть нам на заваді. Ти згодний, Раддаю?</p>
    <p style="text-align: justify; text-indent: 30px;">– Звісно згодний, Еве. Скажу, що навіть не сподівався на таку відданість з твого боку. Не знаю, чим я зможу бути тобі корисним, крім того, що шануватиму тебе. Раддай ніяк не міг опанувати себе, ще до кінця не усвідомлюючи реальності події того, що з ним відбувається. Все відбувалося, наче в казці, уві сні. Здавалося, він прокинеться, і все щезне.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Але ж Зірка існує, вона промовляє до мене зрозумілою мовою&#8221;, – подумав Раддай. &#8220;Я маю друга – Небесну Зірку, мені не сниться і не ввижається&#8221;– переконував себе Раддай. Тепла хвиля радості огорнула його. Він ніколи не мав близького друга, а тим більше подруги. Заклопотаний навчанням, наукою, науковими відкриттями, він не мав часу на розваги, на знайомства. Він повністю поринув у зоряний світ. І на тобі! До нього промовляє Зірочка людським голосом, вона, мов жива.</p>
    <p style="text-align: justify; text-indent: 30px;">– Відкриття ти моє прекрасне, – проказав схвильовано Раддай, – Я пильнуватиму тебе, як зіницю ока свого.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ні, Раддаю, це я тебе відкрила, зазирнувши у великі скельця, через які ти дивився у небо. Це я для тебе житиму, для тебе світитиму, – промовила Еве, спалахнувши червоним світлом.</p>
    <p style="text-align: justify; text-indent: 30px;">На небі згасали зорі, надходив ранок, і Раддай з Еве попрощалися до наступного спілкування.</p>
    <p style="text-align: justify; text-indent: 30px;">Як тільки на небі запалали вечірні зорі, Раддай кинувся до свого телескопа відшукав на небі Зірочку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Привіт, Крихітко Еве! – гукнув він до неї.</p>
    <p style="text-align: justify; text-indent: 30px;">– При-и-віт Рад-да-ю! – співуче долинуло згори.</p>
    <p style="text-align: justify; text-indent: 30px;">Відтоді отак з настанням вечірньої пори вони посилали вітання один одному, вели довгі цікаві бесіди. Крихітка Еве відкривала Раддаєві свій загадковий прекрасний світ, а Раддай залюбки розповідав Еве про життя на Землі. Ці розмови були сповнені теплом, радістю і навіть прихильністю.</p>
    <p style="text-align: justify; text-indent: 30px;">Зірочка завжди линула до Раддая, огортала його ніжним блакитним сяйвом і йому на душі ставало легко, спокійно. Вона, як жива земна людина, відчувала хвилювання, неспокій, зацікавленість до неї з боку Раддая. Вона розуміла поривання його душі, хотіла його захищати від будь-яких негараздів, тому пильнувала Раддая, оберігала.</p>
    <p style="text-align: justify; text-indent: 30px;">Бувало, пізньої години, коли Раддай вже спав, Еве зазирне у віконце, освітить м&#8217;яким ніжним сяйвом його ліжко, доторкнеться подушки, його обличчя і милується його молодою вродою, пестить лице, немовби його цілує, гладить хвилясте волосся, доторкається повік, навіваючи прекрасні легкі сни.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу на морі здійнявся шторм. Небо затягнули важкі, чорні хмари. Ударив грім, блискавки раз по раз прорізувати небо вогняними зигзагами. Морські хвилі пінилися, здіймалися, мов чорні скелі, а потім з гуркотом спускалися донизу, неначе в безодню, тягнучи за собою все, що було на поверхні моря.</p>
    <p style="text-align: justify; text-indent: 30px;">Саме цього часу Раддай повертався на човні з прогулянки морем. Могутня хвиля перекинула його човен далеко від берега, і Раддай опинився у водоверті. Він не злякався, бо був сильний і мужній юнак, а боровся з морською стихією що було сили, та стихія перемагала його. Надто вона розходилася, надто лютувала. Варто було Раддаю вибратися з одної прірви, як на нього накочувала чорна хвиля і кидала знову до безодні. Здавалося, що порятунку немає.</p>
    <p style="text-align: justify; text-indent: 30px;">Як раптом Раддай відчув, як якась сила підняла його над вируючим морем і винесла на піщаний берег, тихенько поклавши його на пісок. Враз чорні хмари розвіялися, Раддай побачив зоряне небо, місяць.</p>
    <p style="text-align: justify; text-indent: 30px;">– Раддаю, долинув згори ніжний голос. – Я дуже щаслива, що з тобою все гаразд, чорні хмари трішки мені заважали, та я їх відсунула, відшукала тебе в бурхливому морі, і ось ти вже на березі зовсім неушкоджений.</p>
    <p style="text-align: justify; text-indent: 30px;">– Еве, то це ти моя рятівниця?! Палко дякую тобі за це, світла Зірочко! Я зобов&#8217;язаний тобі своїм життям, і я твій боржник, – вигукнув вдячний благородний юнак.</p>
    <p style="text-align: justify; text-indent: 30px;">– Раддаю, ніякий ти не боржник, ти – мій друг, повелитель і цим сказано все. Ти дав мені друге життя, навчив мене мислити, говорити, відчувати. Я тепер не просто розпечена куля, а мисляча Зірка, спроможна спілкуватися, переживати, радіти. Ти дав мені ім&#8217;я, і я відома як Еве, зовсім як земна дівчина.</p>
    <p style="text-align: justify; text-indent: 30px;">Ця подія їх ще більше зблизила. При кожній нагоді вони спілкувалися, немов належали один одному.</p>
    <p style="text-align: justify; text-indent: 30px;">Еве залюбки плавала поруч з Раддаєм, коли він купався у морі, надаючи особливої радості й зачарування. Вона пустувала, стрибала по хвилях, пірнала, а то тікала від Раддая, то знову наближалася до нього, або всідалася йому на спину, як срібляста кулька, увесь час мінилася барвами небесної веселки, виражаючи тим самим свою радість і захоплення.</p>
    <p style="text-align: justify; text-indent: 30px;">– Не наздоженеш! – гукала вона.</p>
    <p style="text-align: justify; text-indent: 30px;">– А ось і наздожену! – відгукувався Раддай.</p>
    <p style="text-align: justify; text-indent: 30px;">Раддай бавився з Зірочкою, ловив руками її відображення, відблиск на воді. Йому вбачалося, що зі Сріблястої Кульки на нього дивляться глибокі сині іскристі очі, що до нього усміхається дивний рожевий ротик з білосніжними блискучими зубками. Він притискав уявну Сріблясту Кульку до свого тремтливого серця, відчуваючи прискорене його биття, а також те, що йому подобається ця гра, ще до кінця не усвідомлюючи, що йому небайдужа Крихітка Еве, як справжня жива дівчина.</p>
    <p style="text-align: justify; text-indent: 30px;">– Крихітко Еве, – сказав якось юнак. – Ти – Зірочка мого життя, мого зоряного кохання. Ти – заповітна й неповторна.</p>
    <p style="text-align: justify; text-indent: 30px;">– На Небі багато зірок, відомих і невідомих, безіменних, – сказала Еве. – Ти – вчений і ще відкриєш не одну з них. І кожна зірка буде цікава по-своєму, найдорожча, вестиме тебе до слави. Ти ж для мене перший, єдиний, хто відкрив мене в далекому Космосі, дав мені ім&#8217;я, наблизив до себе, і я ніколи не покину тебе, не забуду. Хіба, що ти сам цього забажаєш.</p>
    <p style="text-align: justify; text-indent: 30px;">– Еве, не кажи так, не засмучуй мене. Для мене ти найдорожча понад усі зорі Світу. Ти маєш вірити мені, до того  ж ти всевидюща Зірка, можеш сама зрозуміти і впевнитися без зайвих слів у моєму почутті до тебе.</p>
    <p style="text-align: justify; text-indent: 30px;">І Крихітка Еве вірила. Вона й справді відчувала биття його гарячого серця , наче була з&#8217;єднана з ним невидимими ланцюгами, вона бачила щирість у його ніжних синіх очах, чула щирість у його словах.</p>
    <p style="text-align: justify; text-indent: 30px;">Іноді бувало так, що Еве зазирала до Раддая, коли він працював над паперами. Вона ненав&#8217;язливо заглиблювалася йому в думки, немовби стверджуючи хід його мислі, підказуючи різні тонкощі існування законів Космосу. А потім тихесенько віддалялася, повертаючи своє сяйво в Небо.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли Раддаєві випадала вільна хвилина, він ходив прогулятися до бурхливого водоспаду, який утворися з гірського потоку. А сам потік утворився з талих снігів, які вкривали вершини гір. Могутній потік талої води з грізним гуркотом нісся вниз, несучи за собою все, що траплялося йому на шляху, аж поки не натрапив на перешкоду – на крутий обрив – кручу і, подолавши його, ринувся донизу, аж до підніжжя цього крутояру.</p>
    <p style="text-align: justify; text-indent: 30px;">Тож від обриву й до підніжжя спадав, шумів, пінився несамовитий водоспад. Саме до підніжжя під крижані потоки кришталевої води полюбляв приходити Раддай, щоб почути свавільний рев водоспаду, освіжитися його живильною водою.</p>
    <p style="text-align: justify; text-indent: 30px;">І цього разу супутницею юнакові була Срібна Кулька – Зірочка Еве. Вона з&#8217;явилася на самісінькій вершині гори, побавилася з сяючим на сонці снігом, стрибнула в потік, заіскрилася, заграла й збігла разом з водяними бризками до підніжжя, де під суцільною стіною води стояв Раддай. Він упіймав свою Срібну Кульку, посадовив її собі на плече, вийшов з водоспаду й сів на великий, нагрітий сонцем, камінь – валун.</p>
    <p style="text-align: justify; text-indent: 30px;">– Привіт, Крихітко Еве! Щасливий тебе бачити.</p>
    <p style="text-align: justify; text-indent: 30px;">– Привіт, Раддаю! Ти весь у бризках води, і в них виграють тисячі сонечок і тисячі зірочок, – відповіла весело Еве.</p>
    <p style="text-align: justify; text-indent: 30px;">– Головне – моя Зірочка поруч зі мною. От, якби ти хоча б на мить перевтілилася на дівчину, щоб я мав змогу помилуватися на тебе, але це не можливо, – замріяно сказав юнак.</p>
    <p style="text-align: justify; text-indent: 30px;">Враз Срібна Кулька м&#8217;яко спалахнула, і Раддай побачив перед собою дівчину неземної краси. Вона стояла і усміхалася до Раддая.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хто ти, дівчино? – Вигукнув ошелешений юнак.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я &#8230;Я – Еве &#8230;Твоя Еве. Ти ж хотів мене бачити, – голосом</p>
    <p style="text-align: justify; text-indent: 30px;">Срібної Кульки несміливо вимовила дівчина.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти – Еве? Овва! Оце диво! Справді ти Еве? Не очікував такого! – вигукнув вкрай вражений Раддай.</p>
    <p style="text-align: justify; text-indent: 30px;">Справді, відбулося щось казково-незбагненне.   Перед ним стояла дівчина, мов жива, сліпучо-прекрасна, струнка, тендітна, ніжна, як біла хмаринка, майже прозора. На блідому обличчі пломеніли, як зорі, великі, бездонні зелені очі, які проймали, проникали вглиб до самого серця і манили, немов чарували, викликаючи трепет і безмежне захоплення.</p>
    <p style="text-align: justify; text-indent: 30px;">Виразний рожевий рот усміхався приязно, хлюпаючи на Раддая радість, осяваючи обличчя дівчини дивовижної вроди, трохи напружене, з ледь вловимими ознаками нерішучості й легкого суму. Довге волосся кольору місячного сяйва розметалося по плечах, по спині, легким серпанком здіймалося то вгору, то спадало донизу.</p>
    <p style="text-align: justify; text-indent: 30px;">На дівчині було осяйне, незвичне для земних жителів вбрання: довга прозора сукня кольору вечірньої зорі, поверх сукні – довгий срібний плащ-накидка, оздоблений дорогоцінними самоцвітами. Одяг легенько тріпотів, утворюючи навколо Еве таке дивовижне сяйво, що аж сліпило очі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Привіт, Раддаю! А ось і я – Еве. Ти ж забажав, щоб я з&#8217;явилася в подобі дівчини, я виконала твою волю, бо для мене нема нічого неможливого. Ну, то чи гарна я тобі?</p>
    <p style="text-align: justify; text-indent: 30px;">Раддаю від несподіванки, а більш від побаченого аж подих перехопило. Йому навіть здалося, що він марить. Нарешті, до свідомості дійшло, коли він почув голос Срібної Кульки, що перед ним його Крихітка Еве.</p>
    <p style="text-align: justify; text-indent: 30px;">– Еве! Мені не ввижається, я не сплю? – спромігся вимовити Раддай, ще не вірячи своїм очам.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, Раддаю, так мій прекрасний володарю, це я.</p>
    <p style="text-align: justify; text-indent: 30px;">Раддай простягнув до Еве руки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ходи до мене, Крихітко Еве, найясніша, найпрекрасніша, Зоре моя. Ти – моє неземне кохання.</p>
    <p style="text-align: justify; text-indent: 30px;">Еве не підійшла, а прилинула до Раддая, не залишаючи за собою сліду, легесенька, мов подих вітру, всілася йому на коліна, обвила тонкими руками, прикрашеними оздобленням, йому шию, задивилася йому в сині очі й сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Раддаю, чому в твоїх очах не радість, а криється сум? Ти не радий мені? Я чимось наполохала тебе? Кажи.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ні, Еве, ні! Я дуже щасливий, – запевняв юнак, відчуваючи, як почуття чогось нового, ще незвіданого, але надто хвилюючого сповнюють його по вінця. &#8220;Це, мабуть, і є кохання&#8221;, – подумав він.</p>
    <p style="text-align: justify; text-indent: 30px;">– Еве, ось послухай мого серця, воно промовляє до тебе: &#8220;кохаю&#8221;, &#8220;кохаю&#8221;, &#8220;кохаю&#8221;&#8230;&#8221;Ти розумієш, про що воно співає? Ти – моя кохана. Що це означає для тебе?</p>
    <p style="text-align: justify; text-indent: 30px;">– Кохання &#8230;Я не розумію цього слова. Кохання &#8230;А що це, Раддаю?</p>
    <p style="text-align: justify; text-indent: 30px;">– Кохання, Еве, це – почуття. Ну, як тобі пояснити, щоб ти зрозуміла? Я радію, коли тебе бачу, чую, я щасливий, коли ти поруч, я навіть літаю, немов у мене за спиною крила, увесь світ для мене став казковим, бо в ньому є ти, єдина бажана, бо я тебе кохаю.</p>
    <p style="text-align: justify; text-indent: 30px;">– Раддаю, ти так говориш &#8230;Я відчуваю, як твоя сила вливається в мене, наповняє мене, хвилює, дає мені нове життя – життя земної людини. Мені хороше, невимовно хороше &#8230;Я завжди прагнула до тебе, та не розуміла чому. А тепер, після твоїх слів, я немов збудилася, бо відчула, що хочу завжди бути поруч з тобою і тільки з тобою. То це і є кохання?</p>
    <p style="text-align: justify; text-indent: 30px;">Вони обоє завмерли на якусь мить. Природа теж втішалася їхнім щастям: небо щедро хлюпало бризками безмежної синяви, сонечко сипало золоті промінці, даруючи лагідне тепло, птахи співали свої дивні пісні, вітерець легенько підіймав місячне сяйво – волосся Еве, і той срібний серпанок огортав Раддая хвилями небесної свіжості й чистоти. Навіть бурхливий водоспад стишився й спадав до підніжжя, виграючи на сонці міріадами райдужних іскор. У стишеному шумі водоспаду, у піснях пташок, у всіх проявах Природи відчувався</p>
    <p style="text-align: justify; text-indent: 30px;">Урочистий Гімн, який прославляв зародження кохання, який прославляв Любов.</p>
    <p style="text-align: justify; text-indent: 30px;">Раддай нарешті заговорив:</p>
    <p style="text-align: justify; text-indent: 30px;">– Люба Еве, тепер я не знаю, як маю далі жити. Раніше наше спілкування було за забавку, цікаву гру, до того – уявну, а тепер раптом все змінилося. Ти поруч, ти зі мною, і я не мислю життя без тебе.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чому ж без мене? Я буду тобі за подругу завжди, завжди. Тільки поклич і я прийду.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ні, Еве, подруга це не те, що кохана. Це – зовсім інше. Та й поміж нас не може бути так, як у людей, бо я земний, а ти небесна Зірочка. Я зрозумів, що небайдужий тобі, що в тобі горить іскра кохання до мене. Саме це мене тривожить, бо тепер мені важко з тобою розлучатися. А розлучитися я мушу.</p>
    <p style="text-align: justify; text-indent: 30px;">– Розлучитися? Навіщо? Я не розумію, як то можна розлучитися, -дивувалася Еве. – Хоч як би там не було, а я дивитимусь на тебе згори, а ти дивитимешся на мене з землі, і це нас тішитиме.</p>
    <p style="text-align: justify; text-indent: 30px;">– То все не те. Хочу бути завжди разом, як от зараз – поруч, близенько, розумієш? Та нам не подолати ні відстані, ані часу, що лежать між нами. До того ж, я саме закінчив наукову роботу і тепер маю поїхати звідси до великого міста, щоб присвятити себе своїй мрії – стати астронавтом і бути ближче до зірок, Планет, Галактик, вивчати Всесвіт. Можливо, там теж є життя, як на Землі. Нам, зем-лянам,це конче потрібно знати, щоб налагодити зв&#8217;язки з подібними до нас, а можливо, і такими, як ми. Люди сподіваються, що вони не одинокі у великому Всесвіті. Вже збудовані зоряні міжпланетні кораблі, люди готуються до польотів. Я теж маю готуватися, тренуватися, що займе багато часу. Я молодий, сильний, і мене вже запросили до підготовчого центру. Днями я маю відбувати на базу.</p>
    <p style="text-align: justify; text-indent: 30px;">Еве при цих словах напружилась, а потім сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– А я можу стати тобі в пригоді? Я ж Зірка Всесвіту. Я можу супроводжувати твій корабель, я оберігатиму тебе з неба, чекатиму на зустріч у небі, я врешті-решт зможу давати тобі необхідну інформацію про життя у Космосі. А ні, то просто не заважатиму, а тільки чекатиму на тебе. Ти тільки знак подай мені. Та, якщо бажаєш, то зараз же летімо удвох до зірок. Я захищу тебе – вдягну на тебе захисний одяг, який протистоїть впливу Космосу і не заподіє тобі ніякої шкоди.</p>
    <p style="text-align: justify; text-indent: 30px;">– Кохана Еве, по суті все складніше, ніж ти говориш. Я б радий був відповісти тобі &#8220;Так&#8221;, та не можу. По-перше, політ до зірок триватиме дуже багато світлових років і, коли я, можливо, повернуся на Землю, на ній все зміниться і не буде вже тих людей, які зараз на мене покладають надії. А ті, що зустрінуть мене, вважатимуть мене за прибульця – інопланетянина, По-друге: я не покладатимусь на марні сподівання, не впевнений, що на мене чекає попереду, але знаю напевне, де б я не був, ти для мене є і залишишся моїм зоряним коханням. Іншого я не матиму ні на Землі, ні на Небі. Чекатимеш ти мене, чи ні, я все одно дивитимуся на Небо, шукаючи мою найдорожчу зоряну принцесу і посилатиму вітання від мого невтішного серця, – сказав Раддай.</p>
    <p style="text-align: justify; text-indent: 30px;">– То ми вже ніколи не стрінемося оттак, як зараз? – спитала стривожено Еве.</p>
    <p style="text-align: justify; text-indent: 30px;">Хоча Еве була несправжня дівчина, а уявна, та Раддай відчув, що хвилі, що сходять від неї, все більше і більше коливаються, передаючи її тривожний стан. Еве дивилася на нього очима-криницями й здавалося, що вони от-от заплачуть. Так би й сталося, якби Еве була людиною, а не видінням.</p>
    <p style="text-align: justify; text-indent: 30px;">– Прекрасна, ніжна моя уяво, Крихітко Еве, кохана моя подруго, головне, що ми є. Ми живемо у одній Галактиці, тобто маємо спільний дім, а це – здорово. Ми в ньому житимемо разом для майбутнього.</p>
    <p style="text-align: justify; text-indent: 30px;">– Раддаю, я тебе не розумію. У нас з тобою майбутнє спільне, чи як? Все залишиться поміж нас, як було досі? Ми разом йтимемо до майбутнього?</p>
    <p style="text-align: justify; text-indent: 30px;">– Еве, як тобі пояснити, щоб ти мене зрозуміла? Ми не маємо спільного майбутнього. У кожного воно своє і залежить воно не від нас, хоча як би ми до нього не прагнули. Вік мого</p>
    <p style="text-align: justify; text-indent: 30px;">життя, як мить у зрівнянні з твоїм. Його ледве вистачить на одну коротку мандрівку у Космос, тоді як ти житимеш своїм зоряним життям мільйони років. Я повторюю – у тебе своє життя довге – предовге.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тож навіщо воно мені без тебе? Без тебе я просто зірка, безіменна зірка, яка нічого не варта ні для /Космосу ні для Землі. Однією менше, однією більше &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– Еве, благаю, не кажи так. Ти краєш моє серце. Ти народилася, щоб світити. Ти могутня, потужна Зірка-Пульсар. А Пульсари живуть дуже довго. Раддай ледве стримував сльози, які, не слухаючись, котилися йому з очей.</p>
    <p style="text-align: justify; text-indent: 30px;">– Еве, невже ти мене кохаєш?</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, Раддаю, кохаю тебе більше за життя. Ти думаєш, що зірки неспроможні кохати. Просто вони цього не розуміють. А я завдяки тобі зрозуміла, що Світом править Любов, що я кохаю, що я щаслива, нехай хоч на якусь мить. Я віддаю тобі все своє світло, щоб воно осявало твоє життя довгі роки. Не журися, Раддаю, пам&#8217;ятай мене і прощавай.</p>
    <p style="text-align: justify; text-indent: 30px;">Надмірна напруга миттєво пронизала Зірочку, вона спалахнула й згасла. Прекрасне видіння щезло, не залишивши по собі нічого, окрім тепла, яке живильним світочем запалало в серці Раддая.</p>
    <p style="text-align: justify; text-indent: 30px;">Раддай побачив, як потужний промінь світла блискавично рвонувся до неба й зник з очей &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– Еве, Еве &#8230;Крихітко Еве &#8230;Де ти? Відгукнися. Мовчиш &#8230;Навіщо ти так вчинила? Це я тебе занапастив, – стогнав пригнічений юнак зводячи руки до неба.</p>
    <p style="text-align: justify; text-indent: 30px;">Та Небо мовчало.</p>
    <p style="text-align: justify; text-indent: 30px;">Туга &#8230;туга &#8230;туга &#8230;сліпила очі Раддаю, лежала важким тягарем йому на свідомості, на невтішному серці. Глибоке відчуття провини, каяття, жалю через те, що він занапастив Еве, гнітило душу, не давало спокою. Якась мить щастя, нехай хоч і примарного, раптом обірвалася, все скінчилося, кануло в небуття.</p>
    <p style="text-align: justify; text-indent: 30px;">Прощавай любове моя, – тужливо шепотів Раддай.</p>
    <p style="text-align: justify; text-indent: 30px;">Присягаюся, Кохана моя Зірочко, моя Крихітко Еве, я все своє життя присвячу тобі. Усі свої відкриття, усе, чого я досягну, буде спільним нашим здобуттям, – проказав палко Раддай, дивлячись у небо.</p>
    <p style="text-align: justify; text-indent: 30px;">Післямова</p>
    <p style="text-align: justify; text-indent: 30px;">З того часу минули роки. Раддай став відомим астронавтом. Він, як і мріяв, полетів до зірок, відкриваючи життя на Планетах Всесвіту. Жив він довго. Енергія Зірочки, Еве живила його живильною енергією й силою. Його життям став Космос, в якому колись народилася, жила й сяяла Зірочка Еве – наднова електронна Зірка-Пульсар.</p>
    <p style="text-align: justify; text-indent: 30px;">Раддай ніколи її не забував. Дивна любов до Крихітки Еве, спалахнувши неочікувано, жила у серці, палала вічним, незгасним вогнем. А пам&#8217;ять зберігала її такою, якою він уперше побачив красуню біля водоспаду. Прокидаючись уранці, Раддай кожного разу посилав вітання:</p>
    <p style="text-align: justify; text-indent: 30px;">– Привіт Крихітко Еве!</p>
    <p style="text-align: justify; text-indent: 30px;">Ії світло осявало кожний день його життя, і він відчував це. Хоч Зірочка згасла, та для Раддая вона зберегла стільки світла й тепла, що промені заповітної Зірки ще литимуться на Землю не тільки за його життя, а й після того, як його не стане. Це втішало Раддая й робило його щасливим.</p>
    <p style="text-align: justify; text-indent: 30px;">Можливо, колись душа Раддая зустрінеться з душею Зірочки, вони з&#8217;єднаються. Можливо. А поки Раддай і Зірочка Еве були нерозлучні в його пам&#8217;яті.</p>`,
    image: "astronom.jpg",
  },
  {
    name: "Паросток тюльпана",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">Місяць лютий добігав кінця та погрожував морозами і віхолами, залякуючи весні, яка вже наближалася і от-от мала прибути у заквітчаному візку разом з піснями пташок, яскравим теплим сонечком і прозеленню розбуджених дерев.</p>
    <p style="text-align: justify; text-indent: 30px;">Маленький, ніжний, ще слабкий Паросточок тюльпана ледь-що проріс із цибулини, яка всю зиму просиділа в своїй хатинці – теплій, м’якій лунці, що в землі під товстим шаром білого снігу. Навкруги було темно. Земля, що огортала Цибулину і її Паростка, ще спала, оповита зимовим сном.</p>
    <p style="text-align: justify; text-indent: 30px;">Цибулину посадила в землю господиня Марина, лагідно примовляючи: “Тюльпанчику, отут, наче в ліжечку ти спатимеш усю зиму. Над тобою гулятимуть завірюхи, старанно вкриваючи землю білою ковдрою-снігом, лютуватимуть сиві морози. Але ти їх не бійся – снігова ковдра пухка і тепла, а мати-Земля вкриє тебе нею і не дасть тобі замерзнути. А як прийде весна, пригріє сонечко, розтопить сніг, зігріє розталу землю, в тобі зросте паросток, який вибереться на поверхню землі. З нього згодом виросте і розквітне чарівна яскрава квітка, як і багато інших квіточок, які я посадила. Діти і дорослі милуватимуться вашою красою”.</p>
    <p style="text-align: justify; text-indent: 30px;">Цибулина була вдячна господині і дуже переймалася клопотом за свій цибулинний рід. Вона відчувала, як росте Паросток, напувала його живильними соками, яких мала вдосталь і не раз думала: “Мій синочок – Паросток набирається сил від мене, від неньки-Землі, і з нього вийде гарна весняна квітка, тюльпан, такою, якою була торік!</p>
    <p style="text-align: justify; text-indent: 30px;">А Паросточок немов підслухав її думки, тихенько прошепотів: “Я швидко ростиму, слухатиму матусі-Цибулини. Я її дуже люблю, мою рідненьку і турботливу. Я маю бути таким, як вона.” Якби Цибулина почула ці слова, вона б невимовно зраділа, втішаючись тим, що її синочок росте шанобливий, чуйний,  гідний роду Цибулин великої родини Лілейних.</p>
    <p style="text-align: justify; text-indent: 30px;">Минав час. Вже і перший місяць весни, березень, відшумував дзвінкими струмочками, піснями синички, що закликала: “Тілі-ві, тілі-ві, покинь сани, бери віз”. Паросточок почав хвилюватися, бо йому вже тісно стало сидіти в Цибулині. Він відчував, що Земля вже збудилася і вільно, легко дихає, скинувши зимове заціпеніння. Ззовні долинають різні незнайомі звуки. Паросток дослухався, але не розумів їх. Мати-Цибулина добре розуміє, що його хвилює і дивує. “То птахи: синички, шпаки, зяблики, веснянки співають про те, що прийшла весна” – каже вона.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я хочу туди, де співають птахи!” – пискнув Паросточок.</p>
    <p style="text-align: justify; text-indent: 30px;">Цибулина лагідно і повчально сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Почекай ще трохи. Залишилося зовсім небагато часу, коли ти зможеш побачити і зрозуміти красу Землі, а поки що набирайся сил.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я вже сильний, я вже сильний! – виспівував Паросток.</p>
    <p style="text-align: justify; text-indent: 30px;">– Який же ти невгамовний! – засміялася Цибулина. – Ще не час висовуватися з-під землі, бо пустуни-морози мають звичку час від часу навідуватися на землю і своїм морозяним диханням сковувати слабкі сходи, які через це гинуть.</p>
    <p style="text-align: justify; text-indent: 30px;">Паросток, зачувши її слова поради на деякий час вгамувався. Напившись материнського соку, він дедалі міцнішав, сміливішав. Якось Паросток відчув впевненість у своїх силах, рішучість і остаточно вирішив, що бажаний час настав, і він більше не має права сидіти, марнуючи час, у темряві під землею. “Хай там що мама-Цибулина каже, а я визирну-таки з-під землі. Не злякають мене оті пустуни-морози. Я сильний і стійкий”. А мама-Цибулина наче відчула його рішучість і аніскілечки не розгнівалась на нього, а, навпаки, підбадьорила і побажала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Бувай здоровий і щасливий, Тюльпанчику, не бійся теплих вітрів і весняних дощиків. Дощики напуватимуть тебе цілющою вологою, а вітер, гойдаючи тебе, навіватиме цікаві казочки. А головне – завжди пам&#8217;ятай чийого ти роду і родини, дбай про те, щоб наш рід цибулин завжди прикрашав рідну Землю. Прощавай, синочку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Прощавай, матусю. Дякую тобі за добрі слова і побажання. Я все робитиму, як ти мене навчала, як ти мені наказала.</p>
    <p style="text-align: justify; text-indent: 30px;">З цими словами Паросток визирнув з-під Землі на Божий світ &#8230;Те, що він побачив навколо, дуже вразило його. Високо десь вгорі розлилася прозора безкрая синява і сяяла велика яскрава куля. Паросток знав зі слів матусі, що синява – то Небо, а яскрава куля – то Сонце. “Ось ви які” – захоплено подумав паросток і вголос шанобливо привітався: “Добридень, Небо! Добридень, Сонечко!”</p>
    <p style="text-align: justify; text-indent: 30px;">Сонечко враз усміхнулося до Паростка і огорнуло теплом зелененьку крихітку, ще ледь помітну, а Небо голубіло у відповідь, чисте і безхмарне. Багатоголосся пташиного співу злилося в єдину урочисту мелодію веснянки. Птахи прославляли Землю, Сонце, їх красу і щедрість.</p>
    <p style="text-align: justify; text-indent: 30px;">Вже квітнув сад білим, блідо-рожевим цвітом, розкидала білі грона черемха, наповнюючи довкілля п&#8217;янкими пахощами. Над квітами літали бджілки-трудівниці, збираючи сік. Бджілки дзвеніли, перелітаючи з квіточки на квіточку, були дуже заклопотані і старанні. Вони мали наносити у вулики багато соку-нектару, щоб з нього зробити мед для малят і дорослих.</p>
    <p style="text-align: justify; text-indent: 30px;">“Овва! Яка краса!” – видихнув захоплено Паросток і озирнувся навкруг себе. Поруч з ним і далі зеленіли молоді рослини, схожі на нього, а ще далі він побачив вже розквітлі квіти.</p>
    <p style="text-align: justify; text-indent: 30px;">“Ой, дивіться! Ще один тюльпанчик з’явився!”  – разом вигукнули молоді рослинки. “Гей, Тюльпанчику, вітаймо тебе у нашій родині. Приєднуйся до нас!”- навперебій галасували вони, що спричинило веселий радісний гамір. Паросток почувався невимовно вдячним за щирі привітання. А ще він відчув тепло і щастя від того, що знайшов своїх родичів – квітів тюльпанів великої родини Лілейних.</p>
    <p style="text-align: justify; text-indent: 30px;">З землі з’являлися все нові і нові квіти. Наш Паросток-тюльпан тепер красувався на довгій міцній стеблині, яку прикрашав блідо-рожевий бутон. Його оксамитові пелюстки були міцно стулені.  Це  вже   був не  Паросток, а молодий Тюльпан. Він привітно кивав своєю царською голівкою-бутоном сусіднім квітам, вітаючись  з ними, вів цікаві бесіди, слухав шелест вітру.</p>
    <p style="text-align: justify; text-indent: 30px;">Господиня милувалася своїм квітником, ретельно доглядала квіти: підпушувала землю, винищувала бур’ян.</p>
    <p style="text-align: justify; text-indent: 30px;">“Квіти – мої діти” – казала вона.-  “Ви даруєте красу, радість і щастя”. І квіти віддячували їй своїм різнобарвним цвітом.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли почали розпускатись ранні тюльпани, з них утворилася дивна розмаїта клумба з  червоних, рожевих, жовтих квіточок.</p>
    <p style="text-align: justify; text-indent: 30px;">“О, диво – квіти” – казав Тюльпан. – Коли ж нарешті розкриються мої пелюстки?”</p>
    <p style="text-align: justify; text-indent: 30px;">Теплої ночі він почув, як змовницьки перешіптуються його пелюстки, а коли вранці визирнуло сонечко і його промені впали на бутон, пелюсточки ледь помітно заворушилися і почали повільно відокремлюватись одна від однієї, тоді враз розчепилися і, остаточно розкрившись, утворили яскраву червону чашечку, денце якої прикрашали, мов оксамитові, чорні плямочки, що розмістилися на кожній пелюсточці. Діамантові краплини роси виблискували на квіточці і буцім то видзвонювали ніжну мелодію. То шовкові пелюстки ледь-ледь тремтіли, посилюючи звуки чарівної мелодії.  Вони розповсюджували довкола свіжість молодої, тільки що розпуклої квітки, змішуючись зі свіжістю ранку.</p>
    <p style="text-align: justify; text-indent: 30px;">Тюльпан радів, пишався своєю красою: нарешті він став дорослою квіткою. “От би побачила мене моя матуся-Цибулина! Вона б пораділа разом зі мною” – подумав він. Тюльпан ніколи не забував своєї матусі і того, що вона зростила, випестувала його, віддаючи свою силу, подарувала часточку своєї чутливої душі. Від таких думок і ніжних почуттів Тюльпан ще яскравіше запалав темно-червоним цвітом, що вигравав у сяйві сонячної днини.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного травневого дня господиня святкувала свій день народження. Молода вродлива жінка, вдягнена в нову гарненьку зелену сукню, навідалася до свого квітника, щоб зірвати декілька улюблених квіточок і поставити у вазочку, прикрасити святковий урочистий стіл.</p>
    <p style="text-align: justify; text-indent: 30px;">Квіти радісно закивали голівками, немов промовляли: “Зірвіть, будь ласка, мене, і мене, і мене…” Кожній квіточці хотілося, щоб саме її зірвала господиня. Тюльпанчик і собі ще вище підняв свою голівку-квіточку, щоб і його помітили. Він теж бажав прикрасити святковий стіл разом з іншими квітами, і його бажання збулося. Марина, так звали молоду господиню, враз простягла до нього руку і лагідно сказала: “Ось квітка, яка мені дуже до вподоби. Ходи-но до мене, тюльпанчику. Ти виріс такий ставний, пишний красень, що, дивлячись на тебе, я невимовно радію. Нехай і мої гості помилуються тобою”.</p>
    <p style="text-align: justify; text-indent: 30px;">Тюльпан мало не заспівав веселої пісеньки, зачувши слова господині. Невдовзі він стояв у розкішному букеті у вазі посеред столу на білій, мов сніг, скатертині. Навіть порцелянова ваза пишалася красою букета з ніжних весняних квітів. Вона і сама виблискувала, наповнена свіжою водою.</p>
    <p style="text-align: justify; text-indent: 30px;">На цьому вік роду Тюльпана не скінчився, хоча його і зірвали. Він залишив після себе в землі молоденьку цибулинку, яка за зиму проросте, подарувавши навесні нову квіточку, цим продовжуючи рід цибулин родини лілейних, щоб радувати людей і Природу-матінку.</p>
    <p style="text-align: justify; text-indent: 30px;">І так буде продовжуватись довго, а може, і вічно. Недарма ж цю квітку називають багаторічною рослиною.</p>`,
    image: "tulpan2.png",
  },
  {
    name: "Зимова лісова казка-замальовка",
    rubric: "Оповідяння і казочки для малят",
    post: ` <p style="text-align: justify; text-indent: 30px;">Зима видалася суворою, сніжною і хоча вона вже мала закінчитися, в лісі було ще холодно і незатишно. Ось тріснула від морозу гілка, зашелестів сніг, що сповз з ялини, потривожений вітром або звіром. Спить ліс, скутий крижаною тишею зимового сну. Маленька ялиночка і собі загорнулася у снігове пухове покривало, щоб не так дошкуляв ущипливий мороз і дрімала у затишку великих ялин. Її теж змагав зимовий сон, який навівали заметілі.</p>
        <p style="text-align: justify; text-indent: 30px;">Маленька ялинка росла у великому сосновому лісі серед ялин, що стояли густою стіною. Тут були старі ялини, високі і розлогі, і молоденькі ялинки, стрункі, гостроверхі і пишні. На ялинових широких віттях – лапах під важким сніговим покровом зимують грона молодих шишок. Дорослі ялини захищають  маленьку ялиночку від льодяного вітру, який надто лютує цієї зими. Ялиночці було шкода тоненьких берізок, скупчених біля невеликої галяви. Вони тремтіли від вітру, визираючи з снігових заметів.</p>
        <p style="text-align: justify; text-indent: 30px;">Вітер трохи ущух, і над землею закружляла заметіль. Маленька ялинка позіхнула і, засинаючи, подумала: “Які вони різні, ці зимові заметілі, посланці неба, витвір Матері-Природи і подруги вітру, непередбачуваного, незбагненного і завжди мінливого. Мені подобається саме така заметіль, яка гуляє сьогодні лісом. Як солодко спати у таку заметіль”. Тим часом пішов тихий, м’який, спокійний сніг. Заметіль легесенько кружляє лапатий сніг, і він лягає на землю, на дерева, дбайливо вкриваючи їх, захищаючи від морозу. До ранку заметіль припинилася і, коли настав день, над високими верхів’ями дерев показався краєчок зимового сонечка.</p>
        <p style="text-align: justify; text-indent: 30px;">Ялинка збудилася од сну і подивилася навкруги. Яка краса! Усюди біло, чисто. Ялинки стоять надзвичайно гарні – у ніжному білому вбранні, з біленькими шапочками на верхів’ях.. Вони нагадують молоденьких панночок, що зібралися на казковий зимовий бал.  Біла галявина виграє, ряхтить міріадами сліпучих самоцвітів.</p>
        <p style="text-align: justify; text-indent: 30px;">Над сивим наметом голосно і дзвінко зазвучала пташина пісня, весела, не дивлячись на зимову пору. Це, сидячи на вершечку ялини, час від часу виводить свою пісеньку клест, що охороняє від непроханих гостей власні володіння, попереджає сусідів, щоб не порушували кордонів.</p>
        <p style="text-align: justify; text-indent: 30px;">Маленька ялиночка помилувалася на зимовий пейзаж і знову занурилася в намет, ховаючись від морозяного подиху. Вона не бачила, як скінчився короткий зимовий день і прийшла ніч. Ліс спав і дихав чистим морозяним повітрям і слухав казки, які нашіптувала володарка-зима. Вона мала бути задоволеною, бо  заметілі добре попрацювали у лісі, замели всі стежки, доріжки, накидали скрізь багато снігу, під яким тепло і затишно. Зима сама полюбляє відпочивати на високих, м’яких заметах, солодко поспати під казковим таємничим сяйвом місяці, яке він ллє на цю сонну тишу.</p>
        <p style="text-align: justify; text-indent: 30px;">Ялиночка, мрійлива і цікава, теж іноді задивляється на це сяйво, на зорі і тоді її думки здіймаються високо вгору, аж до неба. А буває, їй здається, що тихі ніжні зорі спадають з неба і тоді все навкруги сяє їх мерехтливим світлом. Коли настає ранок, чари зникають, зорі повертаються на небо і там гаснуть.</p>
        <p style="text-align: justify; text-indent: 30px;">Частенько зима випускає на волю стрімливих, вітряних заметілей, щоб вони побавилися, нагулялися. Вона називає їх завіями, бо вони крутяться вихором, піднімають з заметів, з землі стовпи снігу і жбурляють ним у чорні стовбури дерев. Разом з вітром несуться вперед, щось наспівують: “фью-ю-ю” або нашіптують “шу-шу-у”, шарпають віття дерев, граються, сміються. Ці заметілі малосніжні, безтурботні і пустотливі. Та коли до них приєднується мороз і сковує сніжинки на морозяну крупу, заметілі стають колючими, ущипливими, пекучими, забивають пошерхлим перетертим снігом всі щілини у лісі. Достоту натішившись, вони стихають і лягають відпочивати під замети.</p>
        <p style="text-align: justify; text-indent: 30px;">Одного разу, вже надвечір, на небо насунули густі, аж чорні хмари. В лісі зробилося темно, як уночі. Налетів крижаний вітер. Він шугав по землі, здіймався до самісіньких хмар, гнав їх, шматував  і  трусив  так,  що хмари сердито  кидали  на  землю  силу-силенну снігу, який він одразу підхоплював і в змові з завірюхою творив щось неймовірне. Вітер стрімко нісся  і поперед себе гнав снігову стіну. Не стало видно ні землі, ні неба – все злилося в єдину снігову лавину. Дерева тривожно шуміли, тріщали, гнулися донизу від нападів вітру. Завірюха завивала, ревла, наче звір, лякаючи, погрожуючи; заглядала під намети,  перемітала їх, утворюючи снігові замети, химерні стрімкі скелі, високі кучугури, схожі на океанські кораблі.</p>
        <p style="text-align: justify; text-indent: 30px;">Все живе в лісі причаїлося, принишкло. Зимуючі птахи тихенько дрімали в своїх гніздечках, дуплах, звірі забилися у свої теплі нори і чекали, коли нарешті скінчиться, затихне злісне виття зимової стихії.</p>
        <p style="text-align: justify; text-indent: 30px;">Тільки ведмідь солодко спав у барлогу. Завірюха заколисувала його своїм свистом, реготом, стогоном. Барлога була надійно захищена, і завірюха не мала змоги до неї дістатися. Крім всього, ведмідь мав теплу шубу, якій не загрожували ні холод, ні мороз, ані завірюха.</p>
        <p style="text-align: justify; text-indent: 30px;">Маленьку ялиночку так замело снігом, що тільки вершечок стримів з намету. Їй зробилося жарко, вона нічого не бачила через стіну снігу, яка її обступила, та  почувалася спокійно, не боялася завірюхи, бо міцно трималася за землю своїм молодим  корінням.</p>
        <p style="text-align: justify; text-indent: 30px;">Ялинка незчулася, як знову заснула, а коли прокинулася, навкруги стояла тиша, – ні завірюхи, ні вітру ззовні не було чути. Їй захотілося визирнути зі свого намету, і вона тихенько поворухнулася, але сніг її міцно тримав і ані трохи не посунувся. “Оце тобі так! – подумала ялиночка.  – Що маю робити? Чи ж довго так доведеться сидіти і не бачити, що там робиться на білому світі?”</p>
        <p style="text-align: justify; text-indent: 30px;">Ялинка змусила себе заспокоїтися і дочекатися якихось змін. Та ось настав день і серед темних насуплених  дерев виглянув несміливий промінчик сонця. Нічний мороз почав потроху втрачати силу. Сніг осів, пом’якшав, і маленька ялинка, хоч і не зовсім, вивільнилася з обіймів снігового намету. Вона озирнулася навкруги і побачила ліс у сніговому полоні. Густо і важко лежали голубі морозяні намети, в які повгрузали ялини і були схожі  на снігову бабу в білому кожусі. Дерева мовчазно стояли, мов сиві діди, під важким шаром снігу, що давив на них.</p>
        <p style="text-align: justify; text-indent: 30px;">Ясне сонечко почало підніматися вгору. Голубі тіні снігу посвітлішали, почали рожевіти. І враз зовсім поруч над сивим наметом вдарила весела трель пташиної пісні. “Тррр -тік, трр-тук ”, – співає маленька птаха-клубочок, що зветься  кропивник.</p>
        <p style="text-align: justify; text-indent: 30px;">Сонечко вже панує вгорі над деревами, над наметами, і в лісі стає невимовно гарно. Галявина засяяла сяйвом різнокольорових зірочок. З ялинових лап почав осипатися сніг, розсіваючи в повітрі дрібнесенькі сліпучі іскорки. Природа поступово скидає тягар заціпеніння, оживає, хоча життя в лісі не припинялося ні на мить. Шишкарі  клопочуться біля своїх гніздечок, бо ось-ось з&#8217;являться або вже з&#8217;явились пташенята. Десь угорі, високо на сосні, довбе шишку дятел, і його дзвінке “трр-тук”  розлягається луною і лине лісом. Меткі синиці, сидячи проти сонечка, закликають: “тілі-ві, ци-ци-бі, весно прилинь!” Це означає, що зима  підходить до кінця, її  витівки закінчилися, і вона надовго покине ліс. В повітрі відчувається ледь помітне тремтіння – несміливий подих весни. Звірі і птахи залишили на снігу свої сліди: вони вийшли на полювання ще зранку.</p>
        <p style="text-align: justify; text-indent: 30px;">Маленька ялиночка відчувала збудження, що йшло від коріння по всьому стовбуру. То живильні соки піднімаються з землі. Ялинка зітхнула легенько, потяглася всім своїм єством до синього неба, до ясного сонечка, до весни. “Скоро і могутній ліс збудиться  від зимового  сну, – подумала вона, – скоро прилетять перелітні птахи, і все оживе від їхнього багатоголосого гамору. Зацвіте сон-трава, зозуля відмірятиме літа. Ліс зашумить своє ніжне, заспокійливе “шу-у-у”. Яке прекрасне життя” – сказала вона вголос.</p>
        <p style="text-align: justify; text-indent: 30px;">– Ви щось сказали? – спитала синичка, що саме сіла на верхівку ялиночки.</p>
        <p style="text-align: justify; text-indent: 30px;">– Я сказала, яке прекрасне життя! – відповіла привітна ялиночка.</p>
        <p style="text-align: justify; text-indent: 30px;">– Так, так, – сказала синиця, – життя прекрасне! І заспівала своєї радісної пісеньки, піднявши голову з чорною шапочкою. “Тілі-ві, тілі-ві, весно, прилинь!” – цю пісеньку вона подарувала теплому сонечку і всьому світові.</p>`,
    image: "zima-300x188.jpg",
  },
  {
    name: "Як зовуть, так і озоветься",
    rubric: "Оповідяння і казочки для малят",
    post: `
        <p style="text-align: center;">
        <strong>(КАЗОЧКА)</strong>
    </p>
        
        <p>Ой, у лісі, у лісочку,<br />
        На зеленому горбочку,<br />
        Серед моху, голочок<br />
        Виріс біленький грибок.</p>
        <p class="pad-left" style="padding-left: 80px;">Ось цього грибка й узріла,<br />
        Біля нього враз присіла<br />
        Вірочка і почала кричати,<br />
        Подружок своїх гукати:</p>
        <p>“Галочка, мерщій сюди!<br />
        Де ти? Де? До мене йди!<br />
        Тут гриби… Один, два, три…<br />
        А гарнесенькі які!”</p>
        <p class="pad-left" style="padding-left: 80px;">Погукала та й побігла<br />
        До Галинки, що притихла.<br />
        Мабуть, десь гриби збирає,<br />
        Змовкла, не відповідає.</p>
        <p>А Галинка вже стомилась,<br />
        На пеньок перечепилась.<br />
        І грибів не назбирала,<br />
        Тільки ніжки постирала.</p>
        <p class="pad-left" style="padding-left: 80px;">З краю сіла на пеньочок<br />
        І дістала періжочек,<br />
        Коли чує –  хтось зітхає,<br />
        І тихесенько благає:</p>
        <p>“Коли твоя ласка,<br />
        Пригости, будь ласка.<br />
        Через голод потерпаю,<br />
        Хліба й крихточки немаю.”</p>
        <p class="pad-left" style="padding-left: 80px;">Дівчинка аж остовпіла,<br />
        Зразу і не зрозуміла<br />
        Звідки лине голосок.<br />
        Коли дивиться –   грибок.</p>
        <p>До грибочка нахилилась<br />
        І уважно придивилась – <br />
        Перед неї не грибок,<br />
        А старесенький дідок.</p>
        <p class="pad-left" style="padding-left: 80px;">Зовсім як грибок-зморшок,<br />
        Обіперся на ціпок,<br />
        Довга біла борода.<br />
        Торба ще в руці стара.</p>
        <p>Дівчинка йому вклонилась<br />
        І ласкаво подивилась.<br />
        Кошика свого розкрила,<br />
        Діда їсти запросила:</p>
        <p class="pad-left" style="padding-left: 80px;">“Ось вам пиріжок смачненький,<br />
        З яблуками, солоденький.<br />
        Пригощайтеся, дідусю.<br />
        Пиріжки пекла матуся.”</p>
        <p>Дід поставив свій ціпок,<br />
        Взяв маленький пиріжок,<br />
        Апетитно наминає,<br />
        До Галинки промовляє:</p>
        <p class="pad-left" style="padding-left: 80px;">“Дякую тобі, красненько,<br />
        Славна дівчинка маленька.”<br />
        Сам смакує і, здається,<br />
        Хитро в бороду сміється.</p>
        <p>А як трохи підкріпився<br />
        Низько дівчинці вклонився<br />
        Мовив: “Добрі пиріжки,<br />
        Попоїв їх залюбки. – </p>
        <p class="pad-left" style="padding-left: 80px;">Далі в кошик заглядає<br />
        І здивовано питає  – <br />
        Чом же кошик твій легенький,<br />
        Й гриб один, і той маленький?<span id="more-171"></span></p>
        <p>Чом грибів не назбирала?”<br />
        –  Я від подружок відстала…-<br />
        Потім на пеньок присіла<br />
        Коли й вас дідусю стріла.</p>
        <p class="pad-left" style="padding-left: 80px;">“Щедра дівчинка ти, бачу.<br />
        Я за це тобі віддячу,<br />
        Лагідно дідусь сказав,<br />
        Потім торбу розв’язав, – </p>
        <p>Ось тобі мої дарунки:<br />
        Книжечка, де є малюнки,<br />
        Та годинник золотий,<br />
        З дзвоником і заводний.</p>
        <p class="pad-left" style="padding-left: 80px;">Книжечка, бач, не проста,<br />
        А розумна, чарівна.<br />
        Якщо книжку прочитаєш,<br />
        Світ незнаного  пізнаєш.</p>
        <p>Маю  запропонувати<br />
        Трішечки помандрувати.<br />
        Ближче підсідай, Галинко,<br />
        Будь-яку відкрий сторінку.</p>
        <p class="pad-left" style="padding-left: 80px;">Ось поглянь, яка краса! – <br />
        Сонце, сині небеса,<br />
        Скрізь ліси густі тропічні,<br />
        Птахи дивні екзотичні:</p>
        <p>І яскраві, і строкаті,<br />
        І веселі, і пихаті.<br />
        Одуд наш сюди літає<br />
        Поки в нас зима гуляє.</p>
        <p class="pad-left" style="padding-left: 80px;">Ще багато є птахів<br />
        З наших і з чужих країв.<br />
        Як зимові дні минають,<br />
        Птиці з вирію вертають</p>
        <p>До своїх ланів, лісів,<br />
        До любимих берегів.<br />
        в&#8217;ють, вимощують гніздечка,<br />
        Та висиджують яєчка.</p>
        <p class="pad-left" style="padding-left: 80px;">Про потомство пильно дбають,<br />
        Рідну землю прославляють.<br />
        Так дідок розповідає,<br />
        На Галинку позирає.</p>
        <p>Заохочує Галинку:<br />
        “Перегорнемо сторінку.<br />
        Далі: Конго, Ніл величний,<br />
        Звірі хижі і незвичні – </p>
        <p class="pad-left" style="padding-left: 80px;">Мавпи, зебри, кенгуру,<br />
        Буйволи і антилопи Гну.<br />
        Ще слони і леопарди,<br />
        Бегемоти і гепарди.</p>
        <p>А живуть вони в лісах,<br />
        У савані, у пісках.<br />
        Майже всюди побували,<br />
        До пустелі завітали,</p>
        <p class="pad-left" style="padding-left: 80px;">Там, де кактуси колючі,<br />
        Спека і піски сипучі,<br />
        І оазиси родючі,<br />
        І бархани, наче кручі.</p>
        <p>Це пустеля Калахарі,<br />
        А на Півночі –  Сахара.<br />
        Знати ще б не заважало<br />
        Про вулкан Кіліманджаро.</p>
        <p class="pad-left" style="padding-left: 80px;">Зветься ця частина світу?<br />
        “Африка-а! Тож вірно, діду?”<br />
        “Справді, Африка, дитинко.”<br />
        Сяє в захваті Галинка.</p>
        <p>Просить книжку погортати,<br />
        Щоб іще помандрувати.<br />
        Каже дід:&#8221;Сідай зручніше,<br />
        Далі буде цікавіше</p>
        <p class="pad-left" style="padding-left: 80px;">Завітаємо аж вглиб океану,<br />
        Щоб узріти красу незрівняну.<br />
        Йой, невимовна чудо-краса!<br />
        Йой, незнані дива-чудеса!</p>
        <p>Сонце крізь воду сягає,<br />
        Начебто дно осяває – <br />
        Світло пісок відбиває<br />
        І самоцвітами грає.</p>
        <p class="pad-left" style="padding-left: 80px;">Скелі з чорного граніту<br />
        Вкрили надзвичайні квіти.<br />
        Це не дно –  квітник барвистий,<br />
        Скільки тут актиній різних!</p>
        <p>Всіх відтінків, барв ясних<br />
        Дивовижної краси.<br />
        Анемони ці морські,<br />
        Наче квіти лісові.</p>
        <p class="pad-left" style="padding-left: 80px;">То не квіти, а  тварини<br />
        І корали їх родина.<br />
        Ці красуні надто хижі,<br />
        Дрібні рибки їхня їжа.</p>
        <p>Безтурботні милі рибки,<br />
        Світлячки, краплинки срібні,<br />
        Якщо трохи зазівають<br />
        До щупальців попадають.</p>
        <p class="pad-left" style="padding-left: 80px;">Ось медуза пропливла,<br />
        Наче вилита із скла,<br />
        Тіло –  дзвоничок рожевий,<br />
        Щупальці рожеві в неї.</p>
        <p>Повзають морські зірки,<br />
        Голкошкірі їжаки,<br />
        І галопом поскакали.<br />
        Рибки плавають, рачки – </p>
        <p class="pad-left" style="padding-left: 80px;">Кольорові світлячки.<br />
        Бачиш, коники морські<br />
        Дуже жваві і смішні.<br />
        Голови позадирали</p>
        <p>І галопом поскакали,<br />
        Очі геть повирячали,<br />
        Швидко воду розрізали.<br />
        Надто вправно рибки ці</p>
        <p class="pad-left" style="padding-left: 80px;">Скачуть, наче на  хвості.”<br />
        Зачарована Галинка<br />
        Придивлялась до картинок<br />
        І ловила кожне слово</p>
        <p>З дідусевої промови.<br />
        Книжечку дідусь закрив:<br />
        “Тут багато різних див.<br />
        Бачу, книжечка тобі</p>
        <p class="pad-left" style="padding-left: 80px;">До вподоби,  до душі.<br />
        Якщо книжечку читати,<br />
        Вона буде оживати.<br />
        В світ прекрасний поведе.</p>
        <p>Навчить розуму тебе.<br />
        А годинник золотий<br />
        Має дзвоник заводний.<br />
        Якщо кнопку надавити.</p>
        <p class="pad-left" style="padding-left: 80px;">Буде дзвоничок дзвонити.<br />
        Вже не спізнишся ніколи – <br />
        Нагадає –  йди до школи.”<br />
        За словами дід вклонився,</p>
        <p>Як крізь землю провалився.<br />
        Слова вимовить не встигла<br />
        Галочка, немов застигла.<br />
        З подарунками сиділа,</p>
        <p class="pad-left" style="padding-left: 80px;">З місця зрушити не сміла.<br />
        Потім кошика взяла,<br />
        Ледве-ледве підняла,<br />
        Надто кошик був важкий,</p>
        <p>Повний біленьких грибків.<br />
        Галочці дідусь віддячив<br />
        За привітну, щиру вдачу.<br />
        Бо у світі так ведеться:</p>
        <p class="pad-left" style="padding-left: 80px;">Як зовуть, так і озветься,<br />
        Як гукнеш, так відгукнеться.</p>
                    `,
    image: "photo_11.jpg",
  },
  {
    name: "Як Сорока врятувала Зайчатко, а Лисиця Вовка",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: center;"><strong>КАЗОЧКА</strong></p>
        
<p style="text-align: left;">На зайчика Вовк полює,<br />
Сховався за пень, чатує.<br />
А той під кущем сидить,<br />
Вушками ледь тріпотить.</p>
<p class="pad-left" style="padding-left: 80px;">Зайчик не спить, не дрімає,<br />
Писочок собі вмиває<br />
І гадки про те не має.<br />
Що лихо на нього чекає.</p>
<p style="text-align: left;">Якраз на сосні невисоко<br />
Сиділа Сорока-Білобока.<br />
Вона враз Вовка узріла<br />
І голосно застрекотіла:</p>
<p class="pad-left" style="padding-left: 80px;">“Чи-чи, чи-чи! Зайчику тікай,<br />
Бо поруч Вовчисько, знай – <br />
Він зуби точить,<br />
Вхопити тебе хоче.”</p>
<p style="text-align: left;">Як зайчик те зачув,<br />
Вглиб лісу враз дременув,<br />
Щосили побіг, щодуху,<br />
Мигтіли його лише вуха.</p>
<p class="pad-left" style="padding-left: 80px;">Скік-скік, скік-скі! Та й утік.<br />
Вовк слідом за ним пустився<br />
І — бух! –  до ями звалився.<br />
А яма — темна, глибока,</p>
<p style="text-align: left;">Така, що й не видно Вовка.<br />
Вовк силиться так і сяк,<br />
Не вискочить аж ніяк.<br />
“Що маю робити? ” –  міркує,</p>
<p class="pad-left" style="padding-left: 80px;">Коли це зблизька кроки чує.<br />
“Хтось, видно, повз яму іде,<br />
Може врятує мене.<br />
Ось тільки свій голос хрипкий</p>
<p style="text-align: left;">Зміню на слабенький, тонкий.”<br />
Вовк так і вчинив – <br />
Тоненько завив: – <br />
“Ой, хто там іде-е?</p>
<p class="pad-left" style="padding-left: 80px;">Рятуйте мене!<br />
Я тут оступився,<br />
До ями звалився.<br />
Я з місця не зрушу.</p>
<p style="text-align: left;">Загинути мушу.”<br />
Поруч проходила хижа,<br />
Хитра Лисиця рижа.<br />
Аж сяяла і співала,</p>
<p style="text-align: left;">Бо півника щойно впіймала.<br />
У курнику, що на селі,<br />
На обід дітям, собі.<br />
Лисиця була раденька,</p>
<p class="pad-left" style="padding-left: 80px;">Лагідна і добренька.<br />
Голос тоненький зачула,<br />
До ями враз зазирнула:<br />
“Хто волає? –  спитала,</p>
<p style="text-align: left;">І сірого Вовка впізнала: – <br />
А-а! Це ти, мій любчику,<br />
Сірий душегубчику?”<br />
Вовк Лисицю благає,</p>
<p class="pad-left" style="padding-left: 80px;">Лапи до неї здіймає:<br />
“Кумасю, зглянься, Лиско,<br />
Спусти хвостика низько,<br />
Я за нього вчеплюся</p>
<p style="text-align: left;">І на гору здеруся.<br />
Май, Лисонько, добру ласку,<br />
Витягни з ями, будь ласка.”<br />
Не мовить до Вовка Лисиця.</p>
<p class="pad-left" style="padding-left: 80px;">Вовк знов заходився проситься:<br />
“Тобі обіцяю ще зранку<br />
Качку смачну до сніданку.”<br />
Лисиця сяк-так повертілась,</p>
<p style="text-align: left;">Та качечки вельми схотілось,<br />
Очі звела, облизнулась,<br />
“Почнемо все по-порядку:<br />
Заприсягнися спочатку,</p>
<p class="pad-left" style="padding-left: 80px;">Що не одуриш мене,<br />
Тоді й порятую тебе.”<br />
“Не одурю, не одурю тебе..<br />
Тобі слово честі даю,” – </p>
<p style="text-align: left;">Лагідно Вовк проказав<br />
І навіть хвоста піджав.<br />
“ Гм&#8230;”-Лисиця сказала, – <br />
Мабуть качки замало.</p>
<p class="pad-left" style="padding-left: 80px;">За надто роботу важку<br />
Платню призначаю таку:<br />
Велику і жирну качку<br />
Й зайчатинки на додачку.</p>
<p style="text-align: left;">Тепер за хвіст мій хапайся,<br />
Чимдуж за нього тримайся.<br />
Тягнула Вовка, стогнала,<br />
Сама мало не впала,</p>
<p class="pad-left" style="padding-left: 80px;">В землю лапами вп&#8217;ялася,<br />
Трохи не надірвалася.<br />
“Ох, ох!” –  знесилена вкінець<br />
Лисиця витягла сірого на кінець.</p>
<p style="text-align: left;">Очиці хижі повирячали,<br />
Важко дихали, сопіли, чмихали.<br />
“Кхе! Дякую тобі красненько,<br />
Кумонько, Лиско, дорогенька”. – </p>
<p class="pad-left" style="padding-left: 80px;">Улесливо Вовк промовляє,<br />
А сам на півня позирає – <br />
Так би і з&#8217;їв його,<br />
У череві з голоду аж звело.</p>
<p style="text-align: left;">Лисиця, хитра, все помічає,<br />
Ще дужче півника притискає:<br />
“Ну, Вовчику, прощавай,<br />
І за обіцяне не забувай!</p>
<p class="pad-left" style="padding-left: 80px;">Я завтра раненько-вранці<br />
Чекатиму на галявці.”<br />
“- Ходи ж бо, кумо, здорова,<br />
Додержу я свого слова.”</p>
<p style="text-align: left;">По тому і розійшлися.<br />
Вовк біг і злостився – <br />
Не мав тому ради дати,<br />
Як качку для Лиски впіймати.</p>
<p class="pad-left" style="padding-left: 80px;"> “Ач, чого хитра схотіла. – <br />
Вовк бурмотів злостиво, – <br />
Нехай руда почекає,<br />
То облизня і впіймає.</p>
<p style="text-align: left;">Хоча б щось зїсти самому.”-<br />
І подався труськом додому.<br />
А як же Зайчик сіренький?<br />
Прибіг додому, до неньки,</p>
<p class="pad-left" style="padding-left: 80px;">І їй, як було, розповів,<br />
Що вовк його ледь не з&#8217;їв.<br />
Аби не Сорока-Білобока,<br />
Яка вчасно помітила Вовка.</p>
<p style="text-align: left;">Завдяки Сороці отій<br />
Він і зостався живий.<br />
Ох, і сварив Заїньку тато,<br />
За те, що без дозволу вибіг гуляти.</p>
<p class="pad-left" style="padding-left: 80px;">Та попри усе раділи батьки,<br />
Що їхній синочок зостався живий.<br />
Ось і казочці кінець,<br />
А хто слухав — молодець!</p>`,
    image: "zayats-volk-lisa.jpg",
  },
  {
    name: "Лісне кіно",
    rubric: "Оповідяння і казочки для малят",
    post: `<p>Шановний Пугач у пенсне<img class="alignright size-full wp-image-4799" src="wp-content/uploads/2018/03/sova1.png" alt="" width="35%" /><br />
        Демонстрував кіно лісне.<br />
        У лісі всім оголосив,<br />
        На фільм звіряток запросив.</p>
        <p class="pad-left" style="padding-left: 80px;">Прийшли звірята у кіно<br />
        На казку про Буратіно,<br />
        Про те, як столяр Карло із поліна<br />
        Зробив хлопчину Буратіно.</p>
        <p>Пустун і неслух Буратіно,<br />
        Маленький хлопчик із поліна,<br />
        Потрапив у халепи різні,<br />
        Нечувані пригоди грізні.</p>
        <p class="pad-left" style="padding-left: 80px;">Бо він не слухав татуся,кривлявся,<br />
        А далі з дому втік,тинявся.<br />
        Як зголоднів, додому повернувся<br />
        Із Цвіркуном Говорячим зіткнувся.</p>
        <p>Він Цвіркуна розумного образив,<br />
        Поради мудрі Цвіркуна зневажив,<br />
        Отож негоди і не забарились,<br />
        Нараз на хлопчика звалились.</p>
        <p class="pad-left" style="padding-left: 80px;">В зубах Шушари Буратіно опинився,<br />
        Та вчасно тато Карло нагодився,<br />
        Прогнав бридкого Пацюка,<br />
        Абетку за останній кошт купив.</p>
        <p>&#8220;Здоровий будь, навчався&#8221;, –  наказав.<img class="alignright size-full wp-image-4794" src="wp-content/uploads/2018/03/buratino.png" alt="" width="35%" srcset="wp-content/uploads/2018/03/buratino.png 300w, wp-content/uploads/2018/03/buratino-227x300.png 227w" sizes="(max-width: 300px) 100vw, 300px" /><br />
        І Буратіно татові те обіцяв.<br />
        Та тільки обіцяв та й годі.<br />
        Бо опинився знову у пригоді.</p>
        <p class="pad-left" style="padding-left: 80px;">До школи не пішов,як обіцяв,<br />
        Абетку, не вагаючись, продав,<br />
        Придбав за гроші бажаний квиток<br />
        На театральну виставу ляльок.</p>
        <p>Там на початку всіх подій<br />
        Зустрівся лютий лиходій – <br />
        Лялькового театру сам володар,<br />
        Карабас Барабас –  господар.</p>
        <p class="pad-left" style="padding-left: 80px;">Він ледь у вогнищі хлопчину не спалив<br />
        А потім Буратіно відпустив.<br />
        Життя за таємницю дарував,<br />
        П’ять золотих монет додав.</p>
        <p>Мабуть, була на те причина,<br />
        Довідався про щось важливе в Буратіно<br />
        На радість ляльки всі зібрались<br />
        І з Буратіно обнімались, цілувались,</p>
        <p class="pad-left" style="padding-left: 80px;">Затанцювали &#8220;Польку-Бабочку&#8221;, по тому,<br />
        Хлопчина поспішив додому.<br />
        Нова біда не забарилась – <br />
        Вже на шляху злодюги стрілись.</p>
        <p>То –  хижі Кіт Базіліо й Аліса.<br />
        Ото вже Буратіно натерпівся!<br />
        У Буратіно гроші відібрали<br />
        1 поліцейських доберманів нацькували.</p>
        <p class="pad-left" style="padding-left: 80px;">Якби не друзі Буратіно:<br />
        П’єро, пес Артемон, Мальвіна,<span id="more-4791"></span><br />
        Птахи і джмелики, жучки,<br />
        Вужі і гусені, і їжачки,</p>
        <p>Які на захист Буратіно стали,<br />
        Хоробрість в битві доказали,<br />
        На пінчерів стіною йшли,<br />
        Злих пінчерів перемогли.</p>
        <p class="pad-left" style="padding-left: 80px;">І з Карабасом Буратіно позмагався,<br />
        Бо той уперто домагався,<br />
        Щоб Буратіно показав дверцята,<br />
        Ті потємні, що у комірчині тата.</p>
        <p>І Карабаса Буратіно переміг,<br />
        Вкінець той бородою довгою, в смолі<br />
        Ревів і борсався, і чортихався&#8230;<br />
        А Буратіно до Лебединого ставка подався</p>
        <p class="pad-left" style="padding-left: 80px;">Багато бід ще звідав Буратіно,<br />
        З ним Пудель Артемон, Мальвіна,<br />
        П’єро –  замріяний дивак,<br />
        Поет, закохайІЙ неабияк.</p>
        <p>Розумна Черепаха із, ставка –  Тортіла<br />
        Дала порада Буратіно:<br />
        &#8220;Думки ти маєш коротенькі –  коротенькі,<br />
        Сидів би вдома та старанно вчився, дорогенький&#8221;</p>
        <p class="pad-left" style="padding-left: 80px;">Про підлість Карабаса та грабіжників розповіла<br />
        Здобути ключика із дна ставка допомогла,<br />
        Розкрити таємницю про дверцята,<br />
        Які знаходяться у комірчині його тата.</p>
        <p>Вручивши ключик Буратіно,<br />
        Сказала: &#8220;Хай щастить тобі хлопчино&#8221;.<br />
        Невдачі переслідували раз у раз,<br />
        Безстрашно Буратіно їх долав щораз,</p>
        <p class="pad-left" style="padding-left: 80px;">Бо виявився хлопчиком сміливим,<br />
        Допомагали, виручали.<br />
        А тато Карло вирішальної хвилини<br />
        Порятував і друзів, і самого,Буратіно.</p>
        <p>Здолавши труднощі, нарешті під кінець,<br />
        Велику радість всі зазнали накінець – <br />
        За потаємними дверцятами маленькими<br />
        Театр ляльковий був новенький,</p>
        <p class="pad-left" style="padding-left: 80px;">Увесь у сяйві місяця й зірок.<br />
        Там біезліч ляльок, клоунів і масачок<br />
        Виставу радісну давали,<br />
        Веселу &#8220;Польку&#8221; танцювали,</p>
        <p>Про вірну дружбу пісеньку співали<br />
        І Буратіно прославляли.<br />
        Вистава дивна відбулася,<br />
        Не дивлячись на злобу Карабаса,</p>
        <p class="pad-left" style="padding-left: 80px;">На підлість, підступ Барабаса,<br />
        Ненависного Карабаса Барабаса.<br />
        Рудій Алісі та Базіліо сліпому<br />
        Дісталось по заслузі, ще й потому</p>
        <p>Їх до театру не впустили.<br />
        Вони тікали геть щосили.<br />
        Нарешті до театру прибула Тортіла,<br />
        Ледь не спізнилася, повзла, спішила.</p>
        <p class="pad-left" style="padding-left: 80px;">Вручили їй ще й неабиякий квиток – <br />
        Папір пергаментний,на ньому кожний золотий ріжок.<br />
        Цікавий фільм сподобався малятам,<br />
        Хоч надто хвилювалися звірята.</p>
        <p>Ведмедик схлипував і сльози лив,<br />
        Як ляльок Карабас своїх побив.<br />
        А Білочка страшенно переймалась,<br />
        Коли чорнилами писати Буратіно не вдавалось,</p>
        <p class="pad-left" style="padding-left: 80px;">За що його Мальвіна покарала<br />
        І до чулану зачинити наказала.<br />
        Мала Лисичка під стілець забралась – <br />
        Через руду Алісу сорому набралась.</p>
        <p>А Кіт Базіліо –  сліпий<br />
        Знеславив рід котячий свій.<br />
        А Зайченя так налякалось,<br />
        Що тату й мамі присягалось:</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Я завжди слухатимусь Вас,<br />
        Щодня ходитиму у перший клас,<br />
        Навчатимуся на відмінно,<br />
        Виконуватиму все –  все сумлінно&#8221;.</p>
        <p>Усі присутні Карабаса осудили,<br />
        Жорстокості та люті не простили.<br />
        Тепер сидіти мусить у калюжі,<br />
        Бо завинив усім він дуже.</p>
        <p class="pad-left" style="padding-left: 80px;">&#8220;Кінокартина –  пізнавальна<br />
        Цікава і для всіх повчальна&#8221;,<br />
        Сова –  розумниця сказала<br />
        &#8220;Я про пригоди Буратіно в казці</p>
        <p>О.Толстого прочитала,<br />
        І раджу всім малятам<br />
        Цю казку прочитати&#8221;.<br />
        Звірята радісно скандують,</p>
        <p class="pad-left" style="padding-left: 80px;">Тупцюють ніжками та аплодують :<br />
        &#8220;Буратіно, Буратіно!<br />
        Ти сміливий молодчина!<br />
        Слава, слава і хвала&#8221; –</p>
        <p>Славить далі дітвора,-<br />
        &#8220;Тату Карло й О.Толстому,<br />
        Цвіркуну, і Артемону,<br />
        І П’єро й Мальвіні – Ляльці –  героїні.</p>
        <p class="pad-left" style="padding-left: 80px;">Ще Тортілі –  розумасі,<br />
        Добрій, щирій Черепасі!<br />
        Подякували Пугачу в пенсне<br />
        За те, що влаштував кіно лісне.</p>
        <p>Сеанс кіно давно скінчився,<br />
        Ніхто ще й спати не ложився,<br />
        Бо тільки й мови за картину,<br />
        За ключик золотий, пригоди Буратіно.</p>`,
    image: "sova1.png",
  },
  {
    name: "Як Лисиця облизня з’їла",
    rubric: "Оповідяння і казочки для малят",
    post: `<p>Казочка</p>
        <p>Лисиця хитра нагодилась,<br />
        Гусяток пасти підрядилась.<br />
        &#8220;Гм, –  думає, –  Я не від того,<br />
        Щоб скуштувать м&#8217;ясця смачного&#8221;.</p>
        <p class="pad-left" style="padding-left: 80px;">Ростуть, жирнішають гусята,<br />
        Пильнує їх Руда завзята,<br />
        Та слинки раз –  у –  раз ковтає,<br />
        &#8220;Ой, посмакую&#8221;, –  промовляє.</p>
        <p>Одного разу не втерпіла,<br />
        Найліпшу гусочку вхопила<br />
        І кинулася геть тікати<br />
        До лисячої нірки-хати.</p>
        <p class="pad-left" style="padding-left: 80px;">Як тут ні сіло і не впало,<br />
        Гусак у горло вп&#8217;явся вдало.<br />
        Лисиця гусочку зронила<br />
        І дременула, що є сили.</p>
        <p>Отак м&#8217;ясця посмакувала,<br />
        Ледь головою не наклала.<br />
        Тож. Лиско, маєш добре знати – <br />
        Гріх на чужеє зазіхати.</p>
        <p class="pad-left" style="padding-left: 80px;">Ніколи на чужий шматок<br />
        Не роззявляй ти свій роток.</p>`,
    image: "lisa-i-gusi-grimm.jpg",
  },
  {
    name: "Ельфінка",
    rubric: "Оповідяння і казочки для малят",
    post: `<p style="text-align: justify; text-indent: 30px;">
        У теплій Казковій Країні, у зеленій Квітковій Долині за давніх часів процвітало королівство ельфів – крихітних міфічних створінь, схожих на людей, з прозорими крильцями за плечима. За допомогою цих крилець вони переміщалися з місця на місце у повітрі: літали, пурхали і все таке інше.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Квіткова Долина була дивної краси, густо вкрита зеленою соковитою шовковою травою, яка тихесенько собі шелестіла, щось шепотіла квіточкам, напувала прозорою вологою, шанувала й оберігала їх. Долину вкривав килим надзвичайної краси квітів. Кожна квіточка була неповторна. Квіти не тільки прикрашали Долину, а й насичали її пахощами, годували різноманітних мешканців, що її населяли.</p>
    <p style="text-align: justify; text-indent: 30px;">Спробую, якщо мені вдасться, описати деякі квіти Долини. У Долині росте вічнозелений синій барвінок – квітка щастя. На її пагорбах квітне жовтувато-бура квітка – безсмертник, або як ще її називають нечуй-вітер. Ваблять своєю красою високі іриси з листям, схожим на гострий меч, темно-червона духмяна квітка гвоздика, гіацинти, стебла яких густо вкриті червоними, синіми квіточками. Прислухайтесь і ви почуєте як дзвенять дзвоники на тоненькій стеблинці, видзвонюючи то тихими мелодіями, то веселими й радісними, то сумними. Дуже гарні, величні білі лілеї. З вологою у віночку вони схожі на перлини. А ось і тигрова лілея, червона в крапочку.</p>
    <p style="text-align: justify; text-indent: 30px;">Далі галявини пломеніють червоними маками. Ростуть і кульбаби, схожі на сонечко. Вони не зводять з нього зачудованого погляду. Куди сонечко, туди й вони повертають голівку. Дуже прикрашають Долину білі ромашки, схожі за формою з парасольками, а також тюльпани. Коли вони зацвітають, радіє земля від надмірного щастя. Колихається море тюльпанів, а з ними колихається мелодія, насичена симфонією землі.</p>
    <p style="text-align: justify; text-indent: 30px;">У Долині квітнуть дивні лилові фіалки, струменить їхній ніжний аромат, маргаритки – &#8220;Іван-та-Мар’я&#8221;, синіє безліч квітів цикорію. Ще незчисленна сила різнокольорових квітів, великих, дрібненьких, високих, низеньких росте у Долині, тому вона і називається Квіткова.</p>
    <p style="text-align: justify; text-indent: 30px;">Долиною біжить жвава, чиста річечка, яка живиться водою, що збігає з гірських вершин, укритих білим іскристим снігом. Вода в річці холодна, навіть крижана. Річка несе прохолоду в Долину, освіжає повітря, квіти у спекотні години. На березі річки буйно цвіте шипшина, незабудки, блакитні, як небо, ароматна мильнянка. У Долині завжди тихо, затишно, бо вона оточена горами, захищена ними від буйних вітрів.</p>
    <p style="text-align: justify; text-indent: 30px;">Долину населяють різновиди комах, жуків, гусені, що живуть на квітах, у траві, під листячком, на землі і живляться солодким квіточковим соком, пилком.</p>
    <p style="text-align: justify; text-indent: 30px;">Тут поруч з безліччю різних живих організмів утворилося велике королівство казкових ельфів з королем ,королевою, нащадками.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Правили Казковою Країною король Ельф Хоробрий з <span id="more-4555"></span>
        дружиною – улюбленою королевою Ельфою.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Король славився своєю справедливістю, хоробрістю, доброзичливістю. Він турбувався за всіх ельфів, захищав їх, і ельфи любили його, шанували, славили, вірно йому служили й жили довго в радості й щасті.</p>
    <p style="text-align: justify; text-indent: 30px;">
        <img class="alignleft size-full wp-image-4559" src="/static/media/e2.afeffd56738bcbd4c240.jpg" alt="Королева" width="35%" />Королева Ельфа славилася своєю вродою, сердечністю й щедрістю. Вона дуже кохала свого чоловіка й жила з ним у мирі й злагоді.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Ельф Хоробрий, увінчаний золотою короною своїх предків, сидів на троні у дзвінковому палаці. За палац йому правила велика синя квітка – дзвоник а саме – збірний дзвоник, що має декілька квітів у кошику. Дзвоники, погойдуючись, видзвонюють мелодію Гімну Квіткової Долини Казкової Країни.</p>
    <p style="text-align: justify; text-indent: 30px;">Ельфи народжувались у Долині серед квітів, увесь час проводили на квіточках, які правили їм за житло, годували їх солодким нектаром, напували свіжою росою.</p>
    <p style="text-align: justify; text-indent: 30px;">У Ельфа Хороброго й Ельфи народилася донечка, маленька принцеса Ельфінка. Вона була майже прозора, ніжна і гарненька, як батько Ельф і матуся Ельфа.</p>
    <p style="text-align: justify; text-indent: 30px;">Крихітка лежала на м’якій перинці у кришталевій колисочці й усміхалася до матусі. Мати їй співала &#8220;Колискову&#8221;:</p>
    <p style="padding-left: 90px;">
        &#8220;Ельфінка гарненька,<br/>
        Дитинка маленька<br/>
        З Квіткової Долини,<br/>
        З Казкової Країни.<br/>
        Спи солодко, дитинко.<br/>Люлі-люлі-люлі.&#8221;
    </p>
    <p style="text-align: justify; text-indent: 30px;">Під таку пісеньку дівчинка швидко засинала.</p>
    <p style="text-align: justify; text-indent: 30px;">Ельфінка швидко підростала. За спиною виросли крихітні крильця, які згодом зміцніли, розпрямилися, вирівнялися і світилися м’яким сяйвом. Мати навчала її літати:</p>
    <p style="text-align: justify; text-indent: 30px;">– Сміливіше, доню, розправляй крильця, розгортай. Ось так! Тепер маши ними спокійно, вільно, і вони піднімуть тебе вгору над квіточками, над землею. Ану спробуй, Едьфінко.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Дівчинка вчинила, як радила й показувала матуся. І &#8230;полетіла. Легенькі прозорі крильця здійняли її вгору.<img class="alignright size-full wp-image-4560" src="/static/media/e3.c5aa04290772627ee18a.png" alt="e3" width="35%" />
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Матусю, я літаю, – раділа вона. Я літатиму як усі дорослі ельфи. Яке то диво – літати!</p>
    <p style="text-align: justify; text-indent: 30px;">– Літай, донечко, і будь щаслива, – сказала лагідно ЕльФа. Тепер вона була спокійна за свою дитину.</p>
    <p style="text-align: justify; text-indent: 30px;">Відтоді Ельфінка не сиділа вдома на м’якій подушечці, а цілісінькими днями літала, збирала нектар, кружляла, співала.</p>
    <p style="text-align: justify; text-indent: 30px;">Іноді вона сідала верхи на Коника-стрибунця, і той возив її, куди вона забажає. А то всідалася на прозорі крильця Бабки** , і обидві щасливі, як на повітряному вітрильнику, літали до річечки, сідали на розлогі кущі шипшини, задивлялися у воду, милувалися сріблястими рибками.</p>
    <p style="text-align: justify; text-indent: 30px;">Скрізь вирувало життя, бо на квітах, на траві дзижчали, гуділи, дзвеніли працьовиті мешканці Долини.</p>
    <p style="text-align: justify; text-indent: 30px;">Якось Ельфінка сіла на солоденьку квіточку лучної конюшини, коли чує: &#8220;Дз-дз-дз&#8221;. То Бджілка збирала сік з квіточки й привіталася до Ельфінки:</p>
    <p style="text-align: justify; text-indent: 30px;">– Добридень! Пригощайтеся, будь ласка, соком. Цікаво довідатись чи здалеку ви прилетіли, бо я скільки літаю, а вас бачу вперше?</p>
    <p style="text-align: justify; text-indent: 30px;">– Добридень, – відповіла дівчинка-ельф. Дякую за гостинність. Я – донька короля Ельфа Хороброго – Ельфінка, а прилетіла я з Галявини Дзвоників, де стоїть наш палац.</p>
    <p>**Бабка – стрекоза (рос.)</p>
    <p style="text-align: justify; text-indent: 30px;">– Я добре знаю ту Галявину й чула багато хорошого про короля й королеву. Це завдяки їм процвітає Казкова Країна.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую на доброму слові, люба Бджілко. Завітайте до нас при нагоді, будемо раді. А сік і справді дуже солодкий, – сказала Ельфінка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Рада знайомству. Я обов&#8217;язково навідаюсь до вашої Дзвінкової Галявини, а тепер я маю летіти далі, бо скоро вечорітиме. До побачення, Ельфінко.</p>
    <p style="text-align: justify; text-indent: 30px;">– До побачення, – помахала услід Бджілці принцеса.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу Ельфінка сиділа на квіточці білої Лілеї, чистила свої крильця, які, запорошив квітковий пилок і співала:</p>
    <p style="padding-left: 90px;">
        &#8220;Сонце світить на Долину,<br/>
        Я лечу до неба, лину.<br/>
        Квітнуть квіти запашні,<br/>Любо, весело мені&#8221;.
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Чарівна Лі-лі, – звернулась Ельфінка до Лілеї. – Вибачте, будь ласка, що я насмілилась доторкнутися вашої білосніжної квіточки, чистої й ніжної, вдихнути чудовий аромат. Мені матуся доручила назбирати цілющого пилку. Я трішечки назбирала, та запорошила свої крильця. Матуся буде дуже вдячна за пилок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ельфінко, нема за що вибачатися, адже ти не ушкодила моїх пелюсточок, а навпаки ще більш прикрасила своєю красою, – відповіла з виду холодна, сувора біла Лілея. – Я рада, що мій сік і пилок потрібні й корисні, що, сама королева Долини користуватиметься ними. А ще – ти зачарувала мене своїм співом. Прилітай до мене частіше, я чекатиму на тебе.</p>
    <p style="text-align: justify; text-indent: 30px;">Дівчинка-ельф подякувала прекрасній Лілеї і, прощаючись, сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Сьогодні я дуже поспішаю, бо маю ще навідатись до Троянди, щоб назбирати трояндового <img class="alignleft size-full wp-image-4563" src="/static/media/e5.4019ee4ceb39e2d224f5.png" alt="e5" width="35%" />масла для матусі, а наступного разу я залюбки гостюватиму у вас довше. Ви така витончена, рідкісної краси квітка. Не дарма вас назвали Лі-лі – &#8220;біла-біла&#8221;. До наступної зустрічі, Лі-лі! – гукнула доброзичлива принцеса, звертаючись до квіточки лагідно.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Троянда – найгарніша квітка не тільки Квіткової Долини, а й у всьому світі, не дивлячись на гострі шипаки, радо розкрила дівчинці назустріч свої червоні райдужні оксамитові пелюстки. Вона щедро пригостила Ельфінку і масла, пахущого, дала. Вона від щастя й задоволення ще більше рожевіла, духмяніла тонкими пахощами трояндового масла.</p>
    <p style="text-align: justify; text-indent: 30px;">На небо насунула хмарка, почав накрапати дощик. Ельфінка швиденько попрощалася з Трояндою й поспішила додому, щоб не намочити крильця. Їй на шляху зустрівся знайомий метелик Махаон у своєму шикарному вбранні, який запропонував свою допомогу:</p>
    <p style="text-align: justify; text-indent: 30px;">– Сідай, крихітко, мені на крило, я швиденько домчу тебе додому. Твої крильця ще слабенькі, і дощик може їх ушкодити.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дякую, Махаоне, – хвилювалася Ельфінка. – Дощик уже не накрапає, а чимдужч ллє. 0х,ох! Я краде перечекаю під листочком, всеодно я намокну у вас на крилі, любий Махаоне. Летіть собі додому, а то і ваші крильця намокнуть.</p>
    <p style="text-align: justify; text-indent: 30px;">Де не взявся маленький Гномик. Він вудив рибу в річці, вловив дзеркального коропа, а тут – дощ. Він і його прогнав з річки. Гномик не розгубився, зірвав квіточку Ромашку, яка схожа з парасолькою, і захистив квіточкою дівчинку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ходи, Ельфінко під парасольку. Вона надійна. Дощик не промочить твоїх ніжних крилець.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой, щоб я без вас робила, шановний Гномику. Сиділа б і тремтіла під листочком, а так ми з вами ось сміливо йдемо собі під Ромашкою, і дощ нам не страшний.</p>
    <p style="text-align: justify; text-indent: 30px;">– Онде і хмарка вже посунула далі, – каже Гномик, – вона понесла дощик за собою. Подивись на небо, Ельфінко, на ньому з’явилась веселка, схожа з сяючим коромислом. Це сонечко з сяючими краплинками утворюють сяйво дивовижної краси.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ов-ва! Я вперше бачу це диво-дивне – вигукнула врражена дівчинка-ельф.</p>
    <p style="padding-left: 90px;">
        &#8220;Дя-ля-ля, ля-ля-ля &#8230;<br/>
        То веселочка співа.<br/>
        Як барвисте коромисло,<br/>
        В небі райдуга повисла.<br/>
        Поспішаю я додому<br/>
        Разом із веселим Гномом.<br/>
        Сонце сяє угорі,<br/>Гарно, весело мені&#8221;.
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Ти гарна, весела, смілива дівчинка, – каже Гномик. – І зовсім не задавака. Якщо ти не проти, будемо дружити.</p>
    <p style="text-align: justify; text-indent: 30px;">– Авжеж, я залюбки, – погодилася Ельфінка. Ти виручив мене, і я вдячна. Приходь на нашу сонячну галявину на свято квітів. Обіцяй, що прийдеш.</p>
    <p style="text-align: justify; text-indent: 30px;">– Обов’язково прийду. Хоч я гірський гномик, але я дуже люблю квіти і вашу Квіткову Долину. До побачення, Ельфінко.</p>
    <p style="text-align: justify; text-indent: 30px;">– До побачення, Гномику!</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу з Ельфінкою сталася страшна пригода, яка ледь не коштувала їй життя.</p>
    <p style="text-align: justify; text-indent: 30px;">Сонячної днини принцеса плавала у затоні річечки на зеленому листку латаття. Поруч з нею плавали на довгих стеблинах білі, жовті водяні лілеї, а зелена Жабка тягнула за стеблину листочок, на якому сиділа Ельфінка. На воді сяяли блискітки сонячних промінчиків, Коник-стрибунець, вірний друг і охоронець, сидячи на листку, грав на скрипочці тиху мелодію, схожу на подих легкого літнього вітру.</p>
    <p style="text-align: justify; text-indent: 30px;">Раптом з неба щось шугонуло темне, потворне, враз ухопило Ельфінку й здійнялось угору. Ельфінка й усі присутні навіть отямитися не встигли, так несподівано і швидко все трапилося.</p>
    <p style="text-align: justify; text-indent: 30px;">А то був Дракон, який випадково залетів до Долини з іншої далекої країни. Він згори угледів прекрасну дівчинку-ельфа, зачарувався її красою Й схотів її мати у своєму палаці.</p>
    <p style="text-align: justify; text-indent: 30px;">Ельфінка почала умовляти Дракона відпустити її, але він – ні в яку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Нізащо не відпущу таку перлину, як ти. Ти будеш окрасою мого лотосового палацу, його королевою. Ти будеш королевою моєї Лотосової Країни. Усі квіти лотосу я покладу до твоїх ніг, я ними прикрашу твій  трон, твій золотий сонячний човен. Ти полюбиш незрівнянну квітку лотоса й ніколи не схочеш розлучитися з батьківщиною цієї квітки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Нічого мені від тебе не треба. Ти хижий і злий Дракон. Відпусти мене, благаю.</p>
    <p style="text-align: justify; text-indent: 30px;">Але Дракон не схотів відпускати Ельфінки. Такої красуні він ще не зустрічав у своєму житті.</p>
    <p style="text-align: justify; text-indent: 30px;">Дракон летів уже над горами.</p>
    <p style="text-align: justify; text-indent: 30px;">– Рятуйте! Рятуйте! – закричала щосили Ельфінка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ніхто тебе не почує, крихітко, – сказав Дракон.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ніхто тебе не порятує.</p>
    <p style="text-align: justify; text-indent: 30px;">Та на той час у горах полював на звіра гном на ймення Джай. Він буй найстарший з гномів, сильний, меткий, безстрашний, до того ж – дуже вдалий мисливець. Він помітив непроханого гостя – Дракона, який ще низько летів над горами, набираючи висоту. Йому в пазурах кричала, кликаючи на допомогу, принцеса Ельфінка.</p>
    <p style="text-align: justify; text-indent: 30px;">Джай швидко вихопив із сагайдака стрілу й поцілив у Дракона. Стріла влучила йому в саме серце і Дракон мертвий упав до ніг Джая. Джай взяв на руки непритомну принцесу.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли Ельфінка отямилась, вона побачила, що лежить на золотому ложе у великій печері. На стінах печери горять смолоскипи, освітлюючи малахітові стіни й пишне оздоблення їх з гірських самоцвітів. Посеред печери м’яко хлюпотить веселий водограйчик, оточений свіжими квітами.</p>
    <p style="text-align: justify; text-indent: 30px;">Біля ліжка сидить Джай. Його сірі лагідні очі стурбовано дивляться на Ельфінку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Нарешті ти отямилася, Ельфінко, – сказав Джай, і йому вродливе обличчя розквітло в радісній усмішці.</p>
    <p style="text-align: justify; text-indent: 30px;">– Що зі мною? Де я? – запитала здивовано принцеса.</p>
    <p style="text-align: justify; text-indent: 30px;">– Усе гаразд, Ельфінко. Ти у печері гірських гномів. Я тебе порятував від злого Дракона. Тепер він мертвий і тобі нічого не загрожує. Звуть мене Джай.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дуже дякую тобі, Джаю, і повік не забуду того, що ти мене врятував від страховиська. Допоможи мені, будь ласка, дістатися по палацу поки не кинулися мене тато й матуся, бо буде великий переполох у всьому королівстві.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я негайно доставлю тебе додому, але маю до тебе пропозицію. Я прошу стати хазяйкою гірських скарбів. Ми – гноми-охоронці підземних гірських скарбів, яких незміряно. А володарки, щоб ними володіла й розпоряджалася, нема. То будь нею. Я прошу від імені усіх гномів.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ні, любий Джаю, це не для мене. Я люблю сонечко, волю, квіточки, для яких я з’явилася на світ.</p>
    <p style="text-align: justify; text-indent: 30px;">То – моє життя, то – моє щастя й іншого мені не треба. Жити в горах, у печері, стерегти земні багатства не моя стихія. Але я вдячна тобі за пропозицію. У вас у горах є багато різної привабливої сили, що буде гідна таких лицарів, як гноми. Я завжди буду рада бачити тебе й твоїх братів у Квітучій Долині, ви завжди будете вшановані королівською родиною на всі літа. А тепер поспішаймо.</p>
    <p style="text-align: justify; text-indent: 30px;">– Шкода з тобою розлучатися, – сказав Джай. – Не хвилюйся, твоя Долина не так далеко від нашої печери. Сонечко ще високо. Ми скоро прибудемо до палацу. Я вважатиму за честь виконати твоє прохання, Ельфінко і ніколи тебе не забуду,найпрекрасніша з прекрасних Принцес.</p>
    <p style="text-align: justify; text-indent: 30px;">Ельфінка прокинулася рано. Навкруги стояла тиша, тільки легенько погойдувалася кришталева колиска та тихесенько подзвонювали срібні дзвіночки:</p>
    <p>
        &#8220;Дзінь-дяень, дзінь-дзень,<br/>Добрий день, добрий день &#8230;&#8221;
    </p>
    <p style="text-align: justify; text-indent: 30px;">Дівчинка визирнула з-під оксамитової ковдри – пелюстки, і мама, усміхаючись, сказала:</p>
    <p style="text-align: justify; text-indent: 30px;">– Донечко, доброго ранку. Умивайся, чепурися, вдягай святковий наряд. Сьогодні Свято Квітів. Це перше свято в твоєму житті. Тебе вітатиме вся Долина як юну принцесу, нащадка королівського роду.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я дуже хвилююся, мамо.</p>
    <p style="text-align: justify; text-indent: 30px;">Еяьфінка взяла в долоні прохолодну прозору росинку, яку вічливо простягнула на своїй рожевій пелюсточці Півонія.</p>
    <p style="text-align: justify; text-indent: 30px;">– Умийся, принцесо, росинкою. Вона тебе освіжить. Ти станеш ще гарніша, бо ця росинка впала з самого неба й насичена живильним соком.</p>
    <p style="text-align: justify; text-indent: 30px;">Ельфінка подякувала Півонії й вмилася росою, засяяла, як вона. Потім розчесала довге блакитне, хвилясте волосся, вдягла на голівку діамантову діадему, взула на ніжки золоті черевички. На ній вже тріпотіло блакитне вбрання, що вигравало коштовностями. Гарна, осяйна вона вилетіла з палацу.</p>
    <p style="text-align: justify; text-indent: 30px;">На сонячній галявці, вкритій суціль квітами, що зібралися з усієї Долини, все мерехтіло, вигравало всіма барвами, утворюючи неймовірно прекрасну феєрію свята. На свято прибули ельфи не тільки Квіткової Долини, а і усього королівства. Вони славили короля Ельфа Хороброго й королеву Ельфу.</p>
    <p style="text-align: justify; text-indent: 30px;">Прилетіли на свято нарядні вертляві бабки, поважні джмелі в оксамитовому одязі, веселі бджілки, різні метелики – білі, жовті, сині, червоні. Серед них виділявся вже відомий Махаон у яскравому багатому вбранні. Його передні крильця – насичено жовтого кольору з чорними плямами та з чорною оторочкою та жовтими місяцеподібними плямами по зовнішньому краю крилець. Задні крильця – з синіми й жовтими плямами ще й з червонобурим вічком, оточеним чорним кольором, розміщеним у кутку крила. Вишуканий наряд Махаона не можна передати на словах.</p>
    <p style="text-align: justify; text-indent: 30px;">Між квітами походжали гірські гноми у бархатному, оздобленому коштовностями одязі, зі срібними ковпачками на головах. Навіть зелена  Жабка у гарненькому віночку з річкових білих лілей сиділа на купині, зачаровано витріщивши очі, радіючи святу.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось зазвучали врочисті фанфари. То ельфи сповістили, що свято розпочалося. Далі згори полилася тиха, ніжна небесна музика. До неї приєднався оркестр гномів. Вони грала на дудочках, на сопілочках, цимбалах; граціозна Бабка грала на арфі, а коника-стрибунці витівали на скрипочках. Це був неперевершений зведений оркестр, диригентом якого була сама Природа. До нього впліталися, як у віночок, легенькі дзвони, бриніння, легкий легіт вітру, щебет пташок, співали й квіточки, баском гуділи джмелики, тріпотіли крильцями метелики. Навіть чути було срібне жебоніння річечки, шелест молодої зеленої травиці .Щиро Матінка-Природа дарувала радість.</p>
    <p style="text-align: justify; text-indent: 30px;">Умиті росою, осяяні сонечком пишні, шикарні квіточки танцювали &#8220;Вальс квітів&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Яка гарна принцеса Ельфінка&#8221;– чулося звідусіль. Вона до всіх привітно усміхалася, разом з усіма кружляла у веселому таночку.</p>
    <p style="text-align: justify; text-indent: 30px;">Раптом Ельфінка помітила молодого красеня з короною на голові.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Хто ти такий і звідки? – запитала. – Я тебе не знаю.<img class="size-full wp-image-4564 alignright" src="/static/media/e4.dea596c3ca26543d9043.png" alt="e4" width="35%" />
    </p>
    <p style="text-align: justify; text-indent: 30px;">– Я – принц Ельфіній із сусідньої Країни Великих Луків, син короля Ельфа Величного. Я прибув на ваше свято і вражений усім побаченим у вашій Казковій Країні. Я чув про твою неповторну красу й добре серце, принцесо, і схотів познайомитися з тобою, – відповів Ельфіній, шанобливо вклоняючись.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну то будьмо знайомі, принце Ельфінію. Мене звуть Ельфінка. Я – донька короля Ельфіна Хороброго й королеви Ельфи. Дозволь запросити тебе до тронного залу і познайомити з королівською родиною.</p>
    <p style="text-align: justify; text-indent: 30px;">– Щиро дякую, прекрасна принцесо Ельфінко. Але перш ніж я познайомлюся з твоєю високою родиною, хочу виразити своє єдине бажання – бути з тобою назавжди разом.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я теж цього бажаю, сміливий Ельфінію, – відповіла щира принцеса.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дай мені руку, кохана Ельфінко. Відтепер ми назавжди разом поки сяє ясне сонечко, поки квітнуть квіточки й наша любима земля.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Славімо принцесу Ельфінку! Славімо принца Ельфінія!&#8221;– скандували всі присутні на святі.</p>
    <p style="text-align: justify; text-indent: 30px;">Король Ельф Хоробрий і королева Ельфа благословили принца й принцесу, раділи їхньому щастю, бажали молодим миру, добра, любові.</p>
    <p style="text-align: justify; text-indent: 30px;">– Щасти вам діти! Прийде час, і ви надінете королівські корони, станете на чолі славного ролу Ельфів, захищатимете квітучу, прекрасну Землю і її відданих, вірних творців, свою Казкову Країну.</p>
    <p style="padding-left: 90px;">
        &#8220;Хай вас квіти прекрасні гойдають,<br/>
        Вам довічного щастя бажають.<br/>
        Любіть, захищайте Країну,<br/>Родину й Квітучу Долину!&#8221;
    </p>
    <p>Кінець.</p>
    <p>
        7.11.2017р.<br/>
        м. Городня<br/>Т.В.Кржемінська
    </p>`,
    image: "e1.png",
  },
  {
    name: "Слоненятко Хоп знаходить вірних друзів",
    rubric: "Оповідяння і казочки для малят",
    post: ` <p style="text-align: justify; text-indent: 30px;">
        <img class="alignright size-full wp-image-3966" src="wp-content/uploads/2017/09/slonenok.jpg" alt="" width="45%" srcset="wp-content/uploads/2017/09/slonenok.jpg 480w, wp-content/uploads/2017/09/slonenok-300x225.jpg 300w" sizes="(max-width: 480px) 100vw, 480px"/>Маленьке Слоненятко на ймення Хоп проснулося раніше за дорослих слонів, відчувши, що вже пригріває вранішнє сонечко. Йому захотілося прогулятися до сніданку. Хоп витягнув хоботок спочатку вперед, потім підняв його вгору, наче робив зарядку, чмихнув задоволено носом, поворушив вухами і тихенько, як тільки зміг, відійшов від мами слонихи.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Попереду зеленів густий ліс. Саме туди і пішов Хоп. Він ішов і слухав співи пташок, милувався соковитою зеленню тропічних дерев, як ось побачив на лісовій галяві гойдалку. Вона була незвичайна – сплетена з віття ліан, що низько схилилися до землі довгими косами.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Ото так гойдалка!&#8221;– захоплено вигукнув Хоп.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Залюбки погойдаюся&#8221;, – вирішив він.</p>
    <p style="text-align: justify; text-indent: 30px;">Слоненятко тільки що всілося на гойдалку, як зачуло поруч веселий голосок: &#8220;Слонику, як тебе звуть?&#8221;то була чепурненька Мавпочка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Хоп.</p>
    <p style="text-align: justify; text-indent: 30px;">– А мене Габі. Мавпочка привітно усміхалася, широко розкривши рота, показуючи маленькі білі зубки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дозволь, будь ласка, погойдатися з тобою, – запросилася Мавпочка.</p>
    <p style="text-align: justify; text-indent: 30px;">Хопу сподобалася ввічлива Габі і він подумав: &#8220;А чом би й ні. Удвох буде веселіше&#8221;, – і вголос сказав: &#8220;Стрибай,Габі, на гойдалку. Охоче з тобою погойдаюся&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Мавпочка подякувала і за мить була на гойдалці. Хоп посунувся, даючи Габі місце поруч, якось бочком умостився на м&#8217;якій зеленій ліані, і друзі почали розгойдуватися.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Раптом хтось поруч <span id="more-3964"></span>
        нерішуче проказав: &#8220;Візьміть, будь ласка, і мене на гойдалку&#8221;. То просилося смугасте, пухнасте Тигренятко. Мавпочка кумедно стулила губи трубочкою, звела оченята вгору, швидко заворочала ними і благально звернулися до Хопа: &#8220;Шановний Хопе, нехай Тигренятко погойдається з нами. Воно маленьке і нам на заваді не стане&#8221;.
    </p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Нехай&#8221;, – добродушно відповів Хоп і запихтів, посовуючись, щоб вивільнити місце для Тигреняти. &#8220;Усі всілися зручно?&#8221;– запитало Слоненятко. &#8220;Так, так!&#8221;– відповіли звірята.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Тож почнемо!&#8221;– гукнув Хоп і тільки почав розгойдувати гойдалку, як знову згори всі почули: &#8220;Дозвольте і мені хоч з краєчку примоститися на вашу гойдалку. Не відмовте, будь ласка&#8221;. Всі подивилися вгору і побачили маленького Папугу.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Сідай!&#8221;– закричали. &#8220;Нам буде веселіше&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Друзі почали спочатку повільно, потім все швидше і швидше розгойдуватися, аж поки гойдалка почала високо злітати над землею.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Гайда,-гайда! Гойдалка зліта!&#8221;– весело співали вони. Раптом щось тріснуло, розплелися, розчепилися молоді тонкі віття, і Слоник, Мавпочка та Тигренятко попадали на землю, хто куди. Мавпочка закотилася в кущі, Слоненятко гепнулося не середину галявини, а Тигреня попискувало, сидячи на колючій траві.</p>
    <p style="text-align: justify; text-indent: 30px;">– А мені зовсім не боляче, – сказала Мавпочка Габі і кумедно заворочала очима, щоб не виказати того, що їй насправді болить ніжка, яку вона подряпала гострою гілочкою куща.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я теж не забився, – промимрило Слоненятко Хоп, хоча мало незамало собі хобота і ледь не плакало від болю. Хоп не хотів, щоб друзі помітили його слабкості.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ох, оці в&#8217;їдливі колючки. Вони повпиналися мені у хвостик, у м&#8217;яку шубку. Та дарма! Ми здорово покаталися на гойдалці. Гойдалка – клас! Погойдала нас! – проспівав Таті. Тільки Папуга Жако не постраждав, бо вчасно підстрибнув вгору над гойдалкою.</p>
    <p style="text-align: justify; text-indent: 30px;">Слоник, Мавпочка і сірий Жако повиймали з хвостика і шубки Тигреняти шипаки і вже знову веселилися, радіючи ясному сонечку. Вони заспівали гарної пісеньки про сонце і дружбу:</p>
    <p style="padding-left: 60px;">
        Сонце сяє з висоти,<br/>
        Легко разом нам іти.<br/>
        У небі сонце сяє,<br/>І дружба нас єднає.
    </p>
    <p style="padding-left: 90px;">
        Птахи вгорі співають,<br/>
        Розваги нас чекають.<br/>
        Тра-ля-лі-ля, тра-ля-ля,<br/>Чути пісеньку здаля.
    </p>
    <p style="padding-left: 60px;">
        Стежиною ідуть топ-топ<br/>Маленькі Таті, Габі, Хоп.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Ставало дедалі спекотніше. Дерева трохи розступилися. Попереду виднівся край берега, порослий кущами і травою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мені жарко. Я хочу пити, – сказала Мавпочка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я б теж не проти облитися прохолодною водою, – додало Слоненя. – Може, підемо до річки?</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, так, – одразу підтримав друзів Папуга Жако.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ура-а-а-а! До річки! – зраділо Тигренятко. Воно почало підстрибувати, вертітися, наче танцювало жвавого гопака.</p>
    <p style="text-align: justify; text-indent: 30px;">– Але ж ми маємо бути обережні. У річці живуть крокодили. Таким маленьким,як ми, не можна ходити без дорослих, матусі і тата, – розсудливо застерегла Габі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Твоя правда, Габі, – каже Хоп – Та ми купатися не будемо, а тільки з берега трішечки похлюпаємося. Ви навіть не заходитимете у воду. Я наберу водички і поллю вас із хобота, от і все. Сподіваюсь, ви не проти?</p>
    <p style="text-align: justify; text-indent: 30px;">– Гаразд, гаразд, прекрасно! – закричали звірята і сірий Папуга Жако.</p>
    <p style="padding-left: 60px;">
        Ми йдемо до річки<br/>
        Прогулятись трішки.<br/>
        Не злякались крокодила, – <br/>Ненажеру крокодила.
    </p>
    <p style="padding-left: 90px;">
        Разом ми – велика сила<br/>
        І збороти нас несила.<br/>
        Стежкою ідуть топ-топ<br/>Жако, Таті, Габі, Хоп.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Вони так гучно і весело співали, що Крокодил, який відпочивав у воді поблизу берега, почув маленьких хвалькуватих і дуже безпечних звіряток.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Ходіть, ходіть ближче до мене, малі дурники. Я вами смачненько поласую&#8221;, – подумав Крокодил і глибше занурився у воду, щоб бути непомітним.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли друзі опинилися на березі річки, їх вразила спокійна голубінь води, що віддзеркалювала небо.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Яка краса! – захоплено сказала Мавпочка.<br/>– Яка краса, – повторив, мов луна, Таті.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Річка утворювала тиху заводь і була біля берега мілка. Хоп увійшов у воду, набрав її хоботом і почав обливати фонтаном бризок спочатку Таті, потім Габі. Вони задоволено кричали: &#8220;Хопі, будь ласка ще, ще!&#8221;</p>
    <p style="text-align: justify; text-indent: 30px;">Жако не схотів обливатися, щоб не замочити пір&#8217;ячка. Тільки Хоп набрав води, щоб облити собі сину і голову, як спочатку відчув, що за ним хтось спостерігає, а потім і почув легкий сплеск води, ледь-ледь чутний. Аж ось із води показалися злі, з хижим блиском очиці невідомого Хопі створіння. Воно роззявило велику пащу з безліччю гострих зубів, яка грозилася от-от його проковтнути.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Це, мабуть, Крокодил. Він мене з&#8217;їсть&#8221;, – тільки і встиг подумати Хоп. Замалим цього не сталося, та Папуга Жако сміливо підлетів до Крокодила і дзьобнув йому в одне око, а потім у друге, і Крокодил вже не бачив Слоненяти.</p>
    <p style="text-align: justify; text-indent: 30px;">Слоненятко, як нависала небезпека, ставав вправним і легко долав з мамою і іншими родичами доволі далекі відстані. От і тепер він, не гаючись, якнайшвидше кинувся до берега на своїх товстеньких ніжках, подав сигнал тривоги, а далі до всіх гукнув:</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;Мерщій біжімо звідси, рятуймося від Крокодила, що чатував на нас. Дякувати Жакові, а то Крокодил пошматував би мене на шматки&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ах, ах! Тррр! Ах, ах! – пронизливо заверещала Мавпочка, вишкіривши зубки і побігла вперед, спираючись на три коротенькі кінцівки. За нею котився смугастим клубочком Таті, а Жако летів поруч з ними.</p>
    <p style="text-align: justify; text-indent: 30px;">Звірятка зупинилися далеко від річки. Вони захекалися і важко дихали, але були щасливі тим, що всі разом врятувалися.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я ж поп-п-переджала, – сказала Габі, ледве розчепивши зубки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ото ж, маємо дослухатися мами і тата, коли вони забороняють нам, малюкам, далекі прогулянки самостійно, без них, – міркував уголос Таті.</p>
    <p style="text-align: justify; text-indent: 30px;">– То я завинив перед вами, повівши до річки, не уявляючи, як це небезпечно. Вибачте, будь ласка, – хвилювалося маленьке Слоненя.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та чого там &#8230;Ми на тебе образи не тримаємо. На щастя все добре скінчилося. Головне, що ми держалися купи, а не побігли у кущі, хто куди, – сказав Жако.</p>
    <p style="text-align: justify; text-indent: 30px;">На слові &#8220;кущі&#8221;Мавпочка подивилася на густі трав&#8217;янисті рослини, схожі на кущі, на яких росло дуже багато великих і маленьких бананів.</p>
    <p style="text-align: justify; text-indent: 30px;">Габі аж засяяла, то була її улюблена їжа.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дивіться всі сюди! Ось ростуть банани! – закричала вона і почала рвати жовті ребристі, серповидно зігнуті плоди, яких сила-силенна росла на кожному суплідді. – Посмакуємо залюбки, – сказала Габі і почала роздавати банани друзям.</p>
    <p style="text-align: justify; text-indent: 30px;">Слоник ухопив хоботом банан, потім ще, і ще, і смакував з величезним апетитом. Він уподобав солодекі плоди. Маленькі оченята так і сяяли. &#8220;Смачно&#8221;, – насилу вимовив він, бо рот був набитий бананами.</p>
    <p style="text-align: justify; text-indent: 30px;">Тигреня, відкусивши шматочок банана, заходилося чмокати, вичавлюючи сік, закашлялося і ледь не вдавилося. Можливо, банан виявився недозрілий і терпкий, а більш того, що Таті вперше їв банан, він йому зовсім не сподобався, адже тигри не живляться бананами.</p>
    <p style="text-align: justify; text-indent: 30px;">Мавпочка почала бити кулачками Таті по спині, допомагаючи проковтнути банан:</p>
    <p style="text-align: justify; text-indent: 30px;">– Зараз тобі стане краще &#8230;Трішечки зачекай і стане краще &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">– Мені вже покращало, – відповів Таті. – Дякую, Мавпочко.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли тривоги і захоплення минулися, папуга, який був доросліший за товаришів, нагадав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Вже час вирушати додому. Вас, мабуть, рідні кинулися шукати і дуже хвилюються. Ви ж, напевне, без дозволу пішли на прогулянку.?</p>
    <p style="text-align: justify; text-indent: 30px;">– А й справді &#8230;Без дозволу &#8230;Що то буде?.. – навперебій гукали звірята.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Тож поспішаймо! Та перш ніж ми розійдемося, пообіцяймо, що ще зустрінемося при нагоді, що не забудемо один<br/>про одного, бо наша дружба випробувана на вірність, – сказав сірий Папуга Жако.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Слоник закивав хоботом на знак згоди: – Жако, ти врятував мене від крокодила, Габі нагодувала всіх солодкими бананами, а витівник Таті розвеселяв нас. Це ж здорово! Будемо і надалі дружити.</p>
    <p style="text-align: justify; text-indent: 30px;">– А ти, Хопе, покатав нас на гойдалці, освіжив у спеку прохолодною водою з річки, – сказала Мавпочка і додала: – Трішечки сумно через те, що ми мусимо зараз розлучитися, але я пропоную запам&#8217;ятати цю галявину з бананами і приходити сюди на прогулянку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Габі, це ж надзвичайно придумано! Ця галявина дуже гарна і її легко запам&#8217;ятати, – і собі зраділо веселе смугасте Тигреня. Йому теж хотілося сказати своїм друзям щось особливо тепле і приємне, але через хвилювання бракувало слів. Він зірвав зелений листочок і підніс Габі, а та з вдячністю поцілувала Таті в носа. Потім усі разом заспівали:</p>
    <p style="padding-left: 60px;">
        У небі сонце сяє,<br/>
        І дружба нас єднає.<br/>
        Птахи вгорі співають,<br/>Нас зустрічі чекають.
    </p>
    <p style="padding-left: 90px;">
        Наш Жако – птах сміливий,<br/>
        Слон Хопі – справедливий,<br/>
        А Таті – витівник,<br/>Скучати він не звик.
    </p>
    <p style="padding-left: 60px;">
        І з Габі весело завжди<br/>
        Погратись можна залюбки.<br/>
        Тра-ля-ля, тра-ля-ля &#8230;<br/>Пісня чується здаля.
    </p>
    <p style="padding-left: 90px;">
        Стежиною ідуть &#8220;топ-топ&#8221;,<br/>
        Щасливі Таті, Габі, Хоп.<br/>
        Їх вірний Жако супроводить,<br/>І з ними пісеньку виводить.
    </p>`,
    image: "slonenok.jpg",
  },
  {
    name: "Нарешті поразумілися",
    rubric: "Проза",
    post: ` <p style="text-align: justify; text-indent: 30px;">
        Якось я завітала до своєї родички, що мешкає на проспекті ім. Шевченка. Вона саме викликала слюсаря і чекала на нього, щоб полагодив газову колонку. Колонка була розібрана і газова горілка, чорна від кіптяви, сумно виглядала зсередини, наче докоряла за недогляд.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Біда та й годі, – переймалася Алла Григорівна, – викликала ремонтника з &#8220;Міськгазу&#8221;, то він тільки глянув і одразу: &#8220;Це не наше&#8221;, повернувся і пішов. Тепер я викликала слюсаря – водопровідника. Невдовзі прийшов і слюсар Гриша, як назвала його Алла Григорівна. Я була в сусідній кімнаті і чула, як вони голосно розмовляли. Слюсар Гриша теж почав було казати &#8220;це не наше&#8221;, та коли після багатослівних умовлянь господиня запропонувала гроші, щоб Гриша хоча б подивився, що за несправність і чому не дається гаряча вода, Гриша здався на вмовляння і авторитетно сказав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Добре, пообідді я прийду, голівочку вам відкручу &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">Я, зачувши таку обіцянку, заспішила на кухню.</p>
    <p style="text-align: justify; text-indent: 30px;">– Як це ми маємо вас зрозуміти? Це погроза чи що?</p>
    <p style="text-align: justify; text-indent: 30px;">– Яка погроза? – не второпав Гриша.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну, як яка? Ви ж сказали, що голівочку Аллі Григорівні відкрутите.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та не їй, ви не так мене зрозуміли. Я ж кажу за колонку.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так би й казали, а то я подумала казна що.</p>
    <p style="text-align: justify; text-indent: 30px;">Я пішла собі до кімнати, а на кухні все точилася розмова. Тепер уже річ зайшла за кислоту, якої не виявилося у Алли Григорівни. Нарешті вони домовилися, що Гриша купить її, а замовниця відшкодує витрати. Гриша трохи повеселішав, подобрішав, дивлячись на приємну, дотепну і щедру Аллу Григорівну і з готовністю сказав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Я вам скрізь кислотою прочищу, все буде, як новеньке.</p>
    <p style="text-align: justify; text-indent: 30px;">Я знову до нього:</p>
    <p style="text-align: justify; text-indent: 30px;">– Що ви збираєтесь прочистити кислотою?</p>
    <p style="text-align: justify; text-indent: 30px;">– Та голівку ж у колонці, – уточнив Гриша.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ви не можете трохи ясніше висловлюватися, бо ніяк не зрозумієш ваших намірів і що саме ви маєте відремонтувати – чи колонку, чи замовницю?</p>
    <p style="text-align: justify; text-indent: 30px;">Слюсар Гриша трохи знітився і вибачився за свою красномовність, а ми з Аллою Григорівною весело засміялись. Нарешті порозумілися.</p>
`,
    image: "sant.png",
  },
  {
    name: "Новорічні ялинки",
    rubric: "Проза",
    post: `<p style="text-align: justify; text-indent: 30px;">
        Кажуть, як зустрінеш Новий рік, таким буде і наступний. Якщо новорічна ніч буде щаслива, радісна, щедра на всі гаразди, то все це супроводжуватиме тебе увесь наступний рік. Я ще з дитинства вірила у цю романтичну залежність, як і усі люди, які чекали на кращі зміни. Та це – тільки приємні відчуття піднесеності, особливості чудового незвичайного святкового вечора, настрою, це – тільки побажання і сподівання, надії і веселі намовляння, бо насправді життя само розпоряджається долею і готує для неї всілякі несподіванки добра і зла.
    </p>
    <p style="text-align: justify; text-indent: 30px;">І все-таки кожна людина у цей вечір звіряється, передусім собі, в заповітних думках, побажаннях, вірить у те, що вони збудуться, і через це стає щасливішою.</p>
    <p style="text-align: justify; text-indent: 30px;">Я розповім тільки декілька епізодів зі свого життя, пов&#8217;язані з новорічними святами.</p>
    <p style="text-align: justify; text-indent: 30px;">Мої думки повертають мене у далекі повоєнні роки, коли я ще була маленькою дівчинкою. 1945 рік – перший повоєнний рік, який я свідомо пам&#8217;ятаю – голод, нужда, смуток за втраченим татусем. Що мали чекати з Нового року, крім надії на краще, що тільки жевріла у свідомості і в душі? Та цього вже було достатньо, щоб бажаний Новий рік був таким, яким я малювала в своїй дитячій уяві і сприймала серцем, виходячи з тих умов життя, які мене оточували, із суворої дійсності умов життя моєї родини. Я не загадувала нової сукні, чи теплого пальта, чи смачної їжі, чи нової ляльки, бо знала, що це – незбутнє. І все-таки, я була щаслива дівчинка, бо мала люблячу, ніжну матусю і старших братів. І неважливо, що на столі тільки і страв, що картопля в &#8220;мундирах&#8221;та прісна перепічка, що ні пишної ялинки, ні яскравого або дорогого святкового вбрання, ні навіть натяку на який-то достаток. Але оте зачарування казковості і таємничості Нового року, яке зародилося у моїй свідомості, у моєму розумінні з раннього дитинства, залишилося в мені на все життя.</p>
    <p style="text-align: justify; text-indent: 30px;">Новий рік – це морози, завірюха і небо, що дарує не тільки снігові хмари, химерні и холодні, а й місяць, зірки, и очікування чогось особливого. Того року, який я згадую, мені виповнилося п&#8217;ять років, і я вперше не тільки побачила, а й відчула усім своїм єством справжню гарну ялинку. Я прийшла до свого дядька Микити подивитися на ялиночку. Дядько, не дивлячись на те, що більшість людей страшенно бідувала, був заможненьким: мав просторий дім, гарні меблі у всіх кімнатах; тепло і затишок, на столі щось завжди смачно пахло. Я сиділа тихенько у куточку на кухні, поки мені не дозволили увійти до зали, де стояла пишна, до самої стелі, гарно вбрана лісова красуня. Мого захоплення не описати, не переказати на словах. Я вже не пам&#8217;ятаю усього її вбрання, але наче відчуваю її дихання, так ялинка пахла свіжим, лісовим духом, смоляними шишками і голочками. Цей дух, п&#8217;янкий і ні з чим незрівняний, заповнив мене вщерть, увійшов у моє відчуття, у мою свідомість, у мої органи нюху і там залишився назавжди. Я пам&#8217;ятаю те переповнююче дитяче враження, той гарячий захват, що, наче щем великого почуття, стискав моє маленьке й таке щире, й небайдуже до краси серце.</p>
    <p style="text-align: justify; text-indent: 30px;">Вдома теж стояла малесенька ялиночка, яку мій братик, старший за мене на десять років, приніс з лісу. Ми з любов&#8217;ю прикрасили свою крихітку саморобними іграшками: сніжинками, корзиночками, ліхтариками, вирізаними з газетного паперу; цукерками з картоплі, загорнутої в кольоровий папір; прикрасили гілля ватою, мов снігом, і найдорожчої для нас ялинки не було, бо вона була наша. Вона прикрашала бідну нашу оселю – маленьку кімнатку, де вміщалися тільки залізне ліжко, великий, на довгих ніжках, невідомо звідки з&#8217;явившийся, стіл, та плита, що диміла і слабо обігрівала, через те, що топили її сосновими шишками, голками, а іноді – мерзлим торфом, який шипів, смердів і не давав бажаного тепла.</p>
    <p style="text-align: justify; text-indent: 30px;">
        Я думаю, мамине серце не раз стискалося, дивлячись на нашу<span id="more-6429"></span>
        непідробну дитячу радість, викликану нехитрим напівсирітським щастям. Та ми цього не усвідомлювали, бо для нас все сприймалося як радість: сніг, дощ, сонце, квіти – ми були ще дітьми, яким притаманна безтурботність, а горе й сльози швидко минають.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Ялинку я любила, як живу істоту, бо вона такою і є – жива, привітна, раз на рік приходить з лісу, щоб зробити усіх щасливими. Про це ми співали у наших дитячих піснях, відображали у новорічних костюмах, танцях, віршах.</p>
    <p style="text-align: justify; text-indent: 30px;">Моя мама була педагогом і на той час працювала у дитячих яслах. Мама брала мене на дитячий ранок, і я з нетерпінням чекала нагоди подивитися ще раз на справжню ялинку, потанцювати в таночку, поспівати з малюками, які були не набагато меншими від мене.</p>
    <p style="text-align: justify; text-indent: 30px;">У великій залі стояла висока, струнка, гарно вбрана ялинка, на верхів&#8217;ї якої виблискувала зірка. Більшість іграшок – це витвір вихователів, нянь. Робили іграшки з вати. Вони були такі гарні, розмальовані, вкриті блискучим сніжком, або дрібнесенько колотим склом зі скляних різнокольорових іграшок. Я бігала навколо ялинки, раділа кожній іграшці, сама в платтячку з білої марлі, з короною на голові, що вирізана з картону, вкрита ватою і оздоблена скляними бусами.</p>
    <p style="text-align: justify; text-indent: 30px;">Згодом з&#8217;являвся Дід Мороз, Снігуронька, і я, як усі діти, вірила у те, що все це відбувається насправді, що таємнича казка ожила, і зараз станеться щось саме важливе.</p>
    <p style="text-align: justify; text-indent: 30px;">Все ряхтить, виблискує, виграє: і Снігуронька – казкова дівчинка, і маленький хлопчик в червоному вбранні – Новий рік, і червонощокий Дідусь Мороз з торбинкою за плечима. Свято дзвенить, співає і щастю немає меж.</p>
    <p style="text-align: justify; text-indent: 30px;">З того часу минуло багато новорічних свят: шкільних, молодіжних вечорів, маскарадів. Вони супроводжували мене, як і кожного, усе життя. Але ця ялинка, яка стала моїм першим відкриттям прекрасного, казкового, таємничого і водночас такого живого і реального, назавжди закарбувалася у пам&#8217;яті і серці.</p>
    <p style="text-align: justify; text-indent: 30px;">Хоча я любила новорічні свята, але не завжди була щаслива на них. Випадали такі моменти життя, коли зраджували мене дорогі люди і саме в Новорічну ніч.</p>
    <p style="text-align: justify; text-indent: 30px;">Вперше це сталося, коли мені виповнилося сімнадцять років. На той час я вже працювала далеко від дому, від мого теплого і затишного чудового міста Городня, в невеличкому районному центрі, що в Брестській області. В це білоруське місто я поїхала за призначенням після закінчення середньо-спеціального учбового закладу.</p>
    <p style="text-align: justify; text-indent: 30px;">Дівчина я була весела, дотепна, начитана, дуже активна і контактна, з великим бажанням брала участь у художній самодіяльності, співала, танцювала, ще й вистачало часу на комсомольську роботу. Завжди там, де вирувало життя. Робота була мені маловідома, важка і відповідальна – я працювала на посаді інспектора з Держдоходів райфінвідділу, та я труднощів не боялися. І тут я вперше закохалася. Мене, як на крилах, підносило моє перше кохання, я не ходила по землі, а немов літала. Мені здавалося, що мій обранець мене дуже кохає. І це було так, але тільки спочатку. Зустрічі кожного дня. Вони тривали до пізньої ночі і були неповторні, сповнені новизни ще незвіданого почуття і здавалося, що цьому не буде кінця. Багато чого цікавого, чудового і чистого було в наших відносинах. Іноді ми самі не розуміємо, чому ми розлучаємось, потім жалкуємо, та назад нема вороття. Ми ще не навчилися прощати один одного, навіть у дрібницях. Я вимагала досконалості та ідеальності відносин, чесності у всіх вчинках. Я по натурі ідеалістка, а такі високі вимоги не роблять нікого щасливими.</p>
    <p style="text-align: justify; text-indent: 30px;">У свої сімнадцять років, в ніч під Новий 1958-й рік, я кохала і чекала, що доля подарує мені моє заповітне, а з ним і увесь прекрасний казковий світ, який належатиме тільки мені. Я вдягла спою простеньку найулюбленішу сукню і вже вважала себе королевою новорічного балу, таку собі Попелюшку, яка дуже щаслива, радісна і особливо гарна: очі збуджено блищать, загадкова усмішка осяває обличчя, я вся в очікуванні надзвичайного.</p>
    <p style="text-align: justify; text-indent: 30px;">Ото ж, надворі стояв чудовий новорічний вечір, а потім настала чудова новорічна ніч: тиха, тепла, кружляв густий лапатий сніг, вкриваючи землю м&#8217;яким, пухким білим покривалом. Було далеко за північ і я йшла з святкової вечірки одна і гірко плакала.</p>
    <p style="text-align: justify; text-indent: 30px;">Мій коханий не зайшов по мене, не було його і на вечірці. Всі подружки були зі своїми кавалерами, а я – одна-однісінька у всьому світі. Мені сказали, що Олесь, так звали мого хлопчину, зустрічає Новий рік у колі шкільних друзів, хоча напередодні ми домовилися бути разом, бо інакше не могло і бути.</p>
    <p style="text-align: justify; text-indent: 30px;">Мої новорічні сльози не були останніми, повір&#8217;я збулося всупереч моєму оптимізмові – наступний рік завдав мені багато болю, прикрощів, приніс незборимі труднощі. Проте були і сонячні дні життя, які зігрівали мене, давали надію, що все погане скоро минеться і настануть кращі часи, бо у мене попереду було усе життя.</p>
    <p style="text-align: justify; text-indent: 30px;">З Олесем ми невдовзі помирилися і все було, як і досі, були навіть плани на одруження. Та одного разу, саме на Першотравневі свята, все одразу зруйнувалося, як замок з піску. Мене заполонили образа, розчарування, сум і біль через зраду. Я не хотіла нудити світом в чужому місті, не хотіла, щоб хтось бачив мої страждання, враз звільнилася з посади і виїхала до рідної домівки, до свого рідного міста Городні, тим більше, що мамуся наполягала на цьому.</p>
    <p style="text-align: justify; text-indent: 30px;">Життя в рідному місті не стало більш легким і безтурботним. Мамина зарплатня педагога, дуже мізерна, не забезпечувала і будь-яких умов існування, а я ніяк не могла влаштуватися на роботу, тому що мої неповні вісімнадцять років і тільки річний стаж роботи викликали недовіру до мене, як до фахівця. Я хапалася за всяку роботу, щоб заробити хоч трохи грошей на прожиття. Ох, який важкий видався для мене цей 1958 рік. Але я все-таки жила у рідному місті, серед своїх полів, луків, лісів, поруч зі своїми друзями, які мене радо зустріли, серед людей, яких я майже всіх знала в обличчя, і це мені надавало сил.</p>
    <p style="text-align: justify; text-indent: 30px;">Вже прийшла осінь, вона нагадувала, що рік підходить до кінця, через те я осінь не полюбляла.</p>
    <p style="text-align: justify; text-indent: 30px;">В цей час у мене з&#8217;явився прихильник на ім&#8217;я Микола – сусідський хлопець, на п&#8217;ять років старший від мене. Його будинок був навпроти нашого, але ми ніколи не товаришували, навіть у дитинстві. Ми навіть ніколи до цього не симпатизували один одному. Він дивився на нас, менших, зверхньо, навчався в педагогічному технікумі, палко кохав однокурсницю, але у них теж щось не склалось. І ось тепер він чомусь почав залицятись до мене. Він вже працював вчителем, навчався заочно в Київському Державному Університеті, користувався повагою серед колег і був гідною людиною у всіх відношеннях.</p>
    <p style="text-align: justify; text-indent: 30px;">Майже кожного дня він бував у нас і все частіше прямісінько з уроків, минаючи свій дім, з конспектами, підручниками приходив до нашої маленької кімнатки. Я щось читала, а він готувався до уроків, писав конспекти, контрольні роботи. Називав мене не інакше як &#8220;моє золотко&#8221;. А я сміялась і доповнювала: &#8220;самоварне&#8221;. Я була категорично проти того, щоб поміж нас були стосунки більш, ніж дружні. І це зрозуміло – я його не кохала і не змогла покохати, адже моє серце вже було зайняте, воно продовжувало жити, кохати іншого, який так скривдив моє бідне серденько, але йому не накажеш. Мені не подобалася манера Миколи, а саме: показні, дещо перебільшені лестощі, увага, жарти з домішками глузування. Вітаючись, він знімав крислатого капелюха, підкреслено низько кланявся у реверансі. Це, мабуть, було кумедно, особливо, коли він робив це при сторонніх і мене це трохи шокувало. Моя ж мама була від нього у захваті, схвалювала наші стосунки.</p>
    <p style="text-align: justify; text-indent: 30px;">Час ішов, я поступово звикала, ми проводили разом увесь вільний час. За цим і проминув рік, знову прийшла на землю осінь, вона нагадувала, що не за горами зима, а там і Новий рік.</p>
    <p style="text-align: justify; text-indent: 30px;">Одного разу Микола прийшов сяючий, урочистий, його сині очі м&#8217;яко світилися. Вечір видався холодний, темний, та Микола зігрів мене своїм теплом. Цього вечора він хрипким від хвилювання голосом освідчився в коханні і просив стати його пружиною. &#8220;Золотко моє, – сказав він, – тільки не давай одразу відповіді, я хочу, щоб ти спершу все обдумала, порадилася з мамою, а за два тижні скажеш мені, що ти вирішила. Не уявляю, як дочекатися тієї миті і хочу сподіватися і вірити, що ти зробиш мене щасливим&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Моє серце закалатало, забилося у тривозі. Я не хотіла, щоб настала ця мить, заміж я ще не збиралася, хоча він і був надійною і хорошою для мене партією, та головне – я його не кохала.</p>
    <p style="text-align: justify; text-indent: 30px;">Про все я сказала матусі, вона перебувала на сьомому небі від щастя, бо іншого вона для мене і не бажала. Вона мріяла мати за зятя саме такого парубка, як Микола. Коли я спробувала заперечити їй, натякнула, що маю відмовити Миколі, мама вдалася до сліз, а потім суворо сказала: &#8220;Якщо відмовиш Миколі, я не буду мати тебе за дочку&#8221;. Я вирішила – хай буде, як того хоче мама. Хлопець він гарний, порядний, з майбутнім, чого ще треба?</p>
    <p style="text-align: justify; text-indent: 30px;">Минуло два тижні і я сказала Миколі своє &#8220;так&#8221;. Він щиро радів, бурхливо виражаючи свої почуття. Ми вирішили одружитися навесні, так того я захотіла, бо в думках сподівалась на якесь чудо, що змінить мою долю. Моє ставлення до нього було прихильне і жодного приводу щодо сумніву я не давала. Хай все іде, як іде.</p>
    <p style="text-align: justify; text-indent: 30px;">І все-таки моя доля змінила хід подій і лишила мене, здавалось би такого реального, майбутнього. Новий 1960 рік всупереч всьому готував для мене несподіваний сюрприз. Ох, і везе ж мені на новорічні свята.</p>
    <p style="text-align: justify; text-indent: 30px;">Приблизно за місяць до свят я відчула щось непевне у відношенні Миколи до мене: бачилися ми тільки два-три рази на тиждень. Коли я запитувала, чому він не приходить, він усміхався і казав, що новорічна програма, яку він готує з школярами, забирає багато часу, а тут ще треба готуватись до зимової сесії в університеті. Я заспокоювалась, тим більше, що я вірила йому, як собі.</p>
    <p style="text-align: justify; text-indent: 30px;">Якось за тиждень до Нового року моя тітка, з якою ми жили разом, прийшла додому з гостей (вона гостила у рідного брата) і принесла новину. Вона там довідалась, що Микола зустрічається з дівчиною, теж Тамарою, і збирається з нею зустрічати Новий рік.</p>
    <p style="text-align: justify; text-indent: 30px;">Ми з мамою були шоковані. Мама аж в долоні сплеснула: &#8220;Ой, який негідник! Тож то я примічаю, що він ходить до нас вже не так часто, як раніше, та й побуде годину-дві і біжить, або приходить після дев&#8217;ятої години вечора. Це ж він встигає сходити до іншої, а як залишається час, іде до нас. На два фронти діє&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Про мене вже й нічого казати. Я емоційна, не схильна аналізувати всілякі там обставини. Мені теж почало дещо здаватись дивним, та не настільки підлим та підступним. Думки заполонили мені голову, каяття не давало мені спокою: мене зрадила людина, якої я ніколи не кохала, а тільки з віри до його почуття з ним зустрічалася, згоду на одруження дала. О, цього я холоднокровно розсудити не здатна була. Я ледве стримувалась, ледве дочекалась його цього вечора, я ладна була вибухнути обуренням. Так само почувала себе і моя мама: ошукана, але з почуттям особистої гідності.</p>
    <p style="text-align: justify; text-indent: 30px;">Він, звичайно, прийшов, як ні в чому не бувало, а матуся тут зразу до нього:</p>
    <p style="text-align: justify; text-indent: 30px;">– Розкажіть, будь ласка, Миколо, що то за дівчина у вас є, з якою ви збираєтесь Новий рік стрічати? Нам вже все розповіли, та ми хочемо почути від вас.</p>
    <p style="text-align: justify; text-indent: 30px;">– Він одразу зробив великі очі, аж подих йому забило, а я навіть не дивилася в його бік.</p>
    <p style="text-align: justify; text-indent: 30px;">– Що ви, Маріє Геннадіївно! Як ви могли повірити у таке! – аж скрикнув обурено Микола. – Що мені, навколішки стати і землю зубами гризти, щоб ви мені повірили, щоб доказати, що це неправда!</p>
    <p style="text-align: justify; text-indent: 30px;">Потім почав присягатися і милішого, ніжнішого за нього не було у світі.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама трохи згодом заспокоїлася, наче повірила у його слова, все начебто владналося, та моє серце, вже одного разу зазнавше жорстокість зради, не хотіло вгамовуватись, не вірило і протестувало, та я стримувалася, бо щось мала на думці.</p>
    <p style="text-align: justify; text-indent: 30px;">Вже за місяць до новорічних свят я почала шити маскарадний костюм. У виборі фасону, кольору, оздоблення, аксесуару мені допомагала викладачка англійської Фаїна Борисівна. Це був яскравий, екзотичний, іспанський костюм жовто-акрихінового кольору: пишна широка спідниця з великими, широкими оборками, які відтіняла коричнева атласна кайма, того ж кольору шовкова кофта, оздоблена золотистими блискітками, тонкий довгий жовтий шарф, що мерехтів і переливався наче самоцвітами, і дуже оригінальна коричнева маска з жовтою атласною оборочкою, що сягала підборіддя. Костюм довершували високий іспанський гребінь і віяло. Бал-маскарад мав відбутися першого січня.</p>
    <p style="text-align: justify; text-indent: 30px;">Хоч як я чекала від Миколи на запрошення та вже настало 31 грудня, але ніяких пропозицій щодо новорічного вечора не було. Я раненько, ще тільки почало смеркатися, прибралась в гарненьку сукню, яку мені пошила мама, і пішла з дому до подруги на її запрошення, де збиралася велика і весела компанія. Я тут не відчувала себе самотньою, а до того ж познайомилася з симпатичним молодим чоловіком, який виявляв до мене великий інтерес, та в душі був лід, що сковував її, глибока образа за приниження моєї гідності. Мої очі горіли пекельним вогнем гніву і протесту, я здатна була спопелити Миколу зневагою і презирством.</p>
    <p style="text-align: justify; text-indent: 30px;">На другий день у будинку культури біля ялинки зібралось багато людей різного віку. Городяни любили такі вечори відпочинку.</p>
    <p style="text-align: justify; text-indent: 30px;">Я перевдяглася в маскарадний костюм у кабінеті директора Будинку культури і, коли вийшла до зали, присутні аж загули, такий сяючий був костюм і така гарна я була в цю хвилину. На зріст я невелика, але дуже тендітна, високий гребінь пасував до густого чорного блискучого волосся, зібраного на маківці у важкий вузол. Чудова маска закривала все обличчя і тільки у прорізах світилися великі сірі очі. Безумовно, мене ніхто не впізнав, не дивлячись на те, що навкруги були друзі, знайомі – я на той час співала у міському хорі, грала у всіх виставах і була улюбленою зіркою народного театру.</p>
    <p style="text-align: justify; text-indent: 30px;">Мене все запрошували і запрошували до танцю, аби розгадати темницю чарівної незнайомої іспанки. І ось я виконала на приз іспанський танець і скинула маску, мої подруги враз кинулися до мене, почали цілувати, поздоровляти, бо я одержала грошову премію за кращий костюм. В цей час підійшов до мене мій новий знайомий, якому я призначила побачення, якого він так бажав, біля ялинки, і ми закружляли веселі і радісні. Коли дивлюся – Микола танцює з тією дівчиною, про яку мені говорили, наблизився до мене як так і треба, ніскільки не знітився і каже: &#8220;Поздоровляю з Новим роком і бажаю великого щастя&#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Я зверхньо стенула плечем, наче відмахнулася, і відповіла: &#8220;Хай яке вже буде, та тільки моє&#8221;, – і закружляла далі, навіть не подивившись у його бік.</p>
    <p style="text-align: justify; text-indent: 30px;">Ялинка була чудова, свято вдалося на славу. Але й цього разу додому я знову йшла одна – мій знайомий, Володя, був військовий і йому треба було повертатися до частини вже опівночі, а я поверталася далеко за північ. Я йшла, стискаючи в руках маленькі туфельки, ковтаючи гіркоту образи, картаючи себе за те, що повірила у слова, у почуття Миколи, а він мене зрадив, позарившись на багатий посаг, як мені сказали люди. Я ні за чим не жалкувала, мені було шкода мого найкращого почуття віри у порядність, чесність, яким так знехтували. Я думала: &#8220;Невже нікому не можна довіряти? Все ж було, як на долоні – прозоре і чисте у відношеннях, його голубі очі світилися коханням? Що сталося, невже наша бідність його злякала?&#8221;Може, й його можна було зрозуміти – я ж йому не до пари: ніякого посагу за мною не було, роботи постійної ще не мала. І все-таки ганебність його вчинку очевидна, несподівана, як сніг на голову і тому надто образлива і осудлива. &#8220;Чому ти так обійшов мене, хіба б я не зрозуміла? Як до нас з привітом, ми – раді, а ні – Бога ради&#8221;, – думки снували у голові і ятрили серце.</p>
    <p style="text-align: justify; text-indent: 30px;">Це був останній нещасливий Новий рік у моєму житті.</p>
    <p style="text-align: justify; text-indent: 30px;">Мої переживання швидко минулися. Я забула за Миколу і при зустрічі не дивилася у його бік, бо зневажала, ні за чим не побивалася – я ж не кохала його.</p>
    <p style="text-align: justify; text-indent: 30px;">Невдовзі я влаштувалася на роботу за фахом і була дуже задоволена, поринула з головою у художню самодіяльність, у комсомольську роботу.</p>
    <p style="text-align: justify; text-indent: 30px;">Якось, мабуть, через півроку ми зустрілися з Миколою, лицем в лице, і несподівано привіталися, а потім він з&#8217;явився у нас вдома. Дівчину оту він до того покинув і все почав спочатку: залицятися до мене, золотком називати, умовляв відновити стосунки, бігав щоразу до мене, а я зосталася невблаганна. Не простила я йому лихого жарту і дала відкоша. Двічі увійти у ту саму річку неможливо.</p>
    <p style="text-align: justify; text-indent: 30px;">Життя мені дарувало цікаву і до душі роботу, хороших друзів, повагу і багато щастя попереду. Щастя дарувала доля, вона, мабуть, чула, як я просила його у ялинки, у Нового року, а може воно прийшло через те, що я вірила – воно прийде до мене одного разу і залишиться зі мною назавжди. Моє щастя надто просте – радіти кожному дню, сіяти добро, щиро кохати, любити життя і все, що в ньому є чисте, прекрасне, надійне й вірне.</p>
    <p style="text-align: justify; text-indent: 30px;">Наостанок хочу сказати: не кривдіть своїх коханих ніколи, а особливо в новорічну ніч, нехай вона триватиме вічно, а щастю не буде меж і не буде кінця.</p>
`,
    image: "ispan.png",
  },
  {
    name: "Ми мали вижити будь-що!",
    rubric: "Проза",
    post: `<blockquote>
        <p style="text-align: justify; text-indent: 30px;">
            <em>
                Ми – це ті, хто пережив війну, повоєнні роки, розруху, голод і холод. Я не хочу наголошувати на усіх бідах, які важким тягарем, непоправними втратами лягли на плечі радянського народу у період Великої Вітчизняної війни, уроки відбудови після неї. Бо, можливо, хтось скаже: «Навіщо ворушити гірке минуле?», і все ж забувати його не можна. Бо ще живі свідки того жахливого часу, коли свобода і радість життя мали ціну мільйонів смертей.
            </em>
        </p>
    </blockquote>
    <h2 style="text-align: center; margin: 15px;">
        <strong>Воєнні й повоєнні злидарі</strong>
    </h2>
    <p style="text-align: justify; text-indent: 30px;">Моя мама – вдова-солдатка. У перші дні війни з трьома дітьми вона вимушена була тікати зі Львівщини, бо батько, який працював там на керівній посаді, одразу пішов не фронт. І загинув у 1942 році.</p>
    <p style="text-align: justify; text-indent: 30px;">Доля закинула нашу сім&#8217;ю у Городню, на таткову батьківщину. Але тут ми не знайшли притулку. У нас не було ніяких засобів до існування, і ми змушені були тинятися по селах, сподіваючись тільки на людське милосердя. Мама і два моїх старших брати наймалися на будь-яку роботу за миску супу, за постій. Німецькі окупанти ганяли матусю в ліс на роботу, яка була не під силу хворій, слабкій жінці.</p>
    <p style="text-align: justify; text-indent: 30px;">У 1943 році старшому брату виповнилось вісімнадцять, і він пішов до лав Червоної Армії. З мамою залишилось нас двоє – тринадцятирічний брат Валентин і я – трирічне дівча. Як ми вижили – досі розумом не збагнеш. Тільки у 1946 році маму взяли на роботу у дитячі ясла педагогом-вихователем. Може, хто з жителів пам&#8217;ятає її – Марію Геннадіївну Світличну, лагідну жінку, «тьотю Марусю», як кликали її вихованці, яких вона любила всім серцем.</p>
    <p style="text-align: justify; text-indent: 30px;">У яслах мама отримувала, хоч і мізерну, але зарплату, яка дозволяла нам розжитися «баландою» – супом з борошна, запареного окропом. І хоча навіть такої їжі нам катастрофічно не вистачало, і голодні судоми зводили живіт, ми жили надією, що колись страхіття злиденного життя все ж минуть. А від зневіри нас рятували примовки до їжі, які веселили нас і скрашували голодне життя. Мама часто їх вживала, щоб відволікти від невеселих думок. Бувало, кажу на місцевому суржику: «Мамо, я хочу хлєба &#8230;», а вона з усмішкою: «Поскачи до неба». Або: «Я хочу молока &#8230;». А у відповідь: «Ну, то поскачи до бика». «Я хочу єсті &#8230;» – «Проти ночі і так зтуляться очі». Попхикаю, попхикаю, слухаючи такі жартівливі поради, та й стишусь. А наша тітка Ірина, таткова сестра, яка втратила чоловіка на війні, неймовірно голодувала, але гумору не втрачала. Полюбляла казати: «Хай хоч вовна, аби кишка повна». З тими словами наїсться супу з лободи, звареного у манюсінькому горщику, та й не журиться».</p>
    <h2 style="text-align: center; margin: 15px;">
        <strong>«Ян хон блен»</strong>
    </h2>
    <p style="text-align: justify; text-indent: 30px;">
        Якось я і моя <span id="more-6424"></span>
        подружка Тома Хорошкевич гралися вдома у сусідської дівчинки Луїзи. Її мама саме пекла млинці. Вони так смачно пахли, що у нас лоскотало у носі від тих пахощів, і так нам хотілося отого найсмачнішого у світі млинця, замішаного на воді &#8230;Але як же його висловити, оте своє бажання?
    </p>
    <p style="text-align: justify; text-indent: 30px;">І тоді я тихесенько кажу Томі «Ян хон блен». Вона одразу зрозуміла мою конспіративну мову і у відповідь мені теж пошепки: «Ян хон блен». Потім ми вдвох уголос, як заклинання, повторювали ті магічні слова, які означали: «Я хочу млинця». Сподівались, що тітка Марія зрозуміє нас і пригостить пахучим делікатесом. Однак чи то наше заклинання не подіяло, чи то просто Луїзиній мамі не спало на думку пригостити зголоднілих дівчаток млинцями, але ми залишилися з самими думками про їжу.</p>
    <p style="text-align: justify; text-indent: 30px;">Але млинці ті запам&#8217;ятались назавжди, і коли випадає рідка нагода поспілкуватись нам із Томою, ми завжди згадуємо той випадок і наше конспіративне «Ян хон блен».</p>
    <h2 style="text-align: center; margin: 15px;">
        <strong>Деруни</strong>
    </h2>
    <p style="text-align: justify; text-indent: 30px;">У 1946 році я пішла у дитячий садок. Тоді існував такий порядок: діти повинні були приносити з собою хліб, здавати його виховательці, а вже потім вона видавала його на обід.</p>
    <p style="text-align: justify; text-indent: 30px;">Для нашої сім&#8217;ї хліб все ще залишався мрією. Я зазвичай носила у садок деруни у маленькому згорточку. Але як же мені хотілося хліба! Навіть запах його вчувався всюди, а смак я чула в уяві, у роті, на язиці &#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">Справжній хліб довелось скуштувати багато пізніше. Його випекла у печі на капустяному листі мама Наді Муравко – тітонька Мотря. Ото був хліб! Теплий, духмяний, хрусткий, із золотавою кірочкою! Тітка Мотря вийме його з печі на дерев&#8217;яній лопаті, покладе на стіл під льоновий рушник і скаже: «Хай чахне». Хліб парує, розносить неймовірні запахи стиглого жита, лану, вітру. А ми заворожено дивимось на паляничку і чекаємо, доки нам у руки дадуть по окрайчику, посипаному сіллю та натертому часником. Ото смакота!&#8230;</p>
    <p style="text-align: justify; text-indent: 30px;">Але поки, у 1946-му, ми раді були й дерунам з іноді мерзлої картоплі, смаженим невідомо на чому. Тоді і така їжа була не у всіх сім&#8217;ях, які втратили годувальників. Бо городи засадити було нічим, перекопували чужі городи шукаючи картоплини, що залишились у землі. Та й ті здобутки зберігати було ніде – такі сім&#8217;ї тулилися у крихітних кімнатах, без сараїв та погребів. Тільки згодом, трохи розжившись, матуся кожної весни саджала картоплю, а ми з братом допомагали їй у городніх справах.</p>
    <h2 style="text-align: center; margin: 15px;">
        <strong>Чіпси</strong>
    </h2>
    <p style="text-align: justify; text-indent: 30px;">Звісно, тоді й слова такого не було. Але тепер, сміючись, я згадую, що у голодному дитинстві ласувала справжніми чіпсами.</p>
    <p style="text-align: justify; text-indent: 30px;">Ввечері мама прибігає з роботи додому, де я вже жду-не діждуся її. У кімнатці холодно, аж пара з вуст іде. Суп, що мама вранці варила, я давно вже з&#8217;їла. У плиті сіріє тільки невеличка жменька попелу. Нічим ні душі зігріти, ні «черв&#8217;ячка заморити».</p>
    <p style="text-align: justify; text-indent: 30px;">Мама швиденько кидається готувати вечерю з того, що принесла. Ось поставила чугунок з картоплею на плиту, чекає, доки розгоряться якісь тріски. Мені ж чекати ніколи. Я беру сирі картопляні кружечки й кладу їх прямо на залізні, трохи іржаві гарячі кружки плити. Як тільки картопля трохи припечеться (а часто, було, й підгорить), я пожадливо хапаю своє приготування. Замурзане личко, але оченята сяючі. Ще б пак – ох і смачні були ті чіпси. Куди сучасним!</p>
    <h2 style="text-align: center; margin: 15px;">
        <strong>Галети і ковбаси діда Федора</strong>
    </h2>
    <p style="text-align: justify; text-indent: 30px;">У ті часи жив у Городні дядько Федір з дружиною Євгенією Тихонівною та п&#8217;ятьма дітьми. Трудолюбивий був, охочий до всякої роботи. Багатодітна сім&#8217;я жила у скруті, але у домі панували злагода й любов. Жінку свою інакше, як на ім&#8217;я-по батькові, не називав. Лишень, коли постаріли вже, гукав: «бабо!». Але й то виходило лагідно, ніби воркування.</p>
    <p style="text-align: justify; text-indent: 30px;">Було у Федора своє, і особливе меню, яким він усіх частував. Як хто на поріг, він: «Бабо, печи галети!». Назву ту він чув від німців. А жінка її втілила в життя – замісить тісто, напече пісних коржів. От тобі й галети.</p>
    <p style="text-align: justify; text-indent: 30px;">А то Федір замовляє: «Бабо, жар ковбаси!». Євгенія Тихонівна дістає з бочки квашені огірки, накришить їх кружальцями і смажить на олії чи ще на чомусь. От тобі й дідові ковбаси. Чого тільки не доводилось вигадувати, щоб не занепасти духом і вижити.</p>
    <h2 style="text-align: center; margin: 15px;">
        <strong>Весняні ласощі</strong>
    </h2>
    <p style="text-align: justify; text-indent: 30px;">Недаремно кажуть: земля – наша годувальниця. Її дари у голодні роки ставали справжнім рятувальним кругом. На пагорбах ми збирали щавель і варили з нього зелений борщ. Діти їли «опуцьки» – довгі, соковиті стебла щавлю. А ще ми смоктали молоді кленові плоди – «крилатки», їли цвіт білої акації, смакували слизькувато-солодке листя і маслянисті зернятка липи, кругленькі слизькуваті сім&#8217;янки калачів.</p>
    <p style="text-align: justify; text-indent: 30px;">І, якщо із житлом якось все владналось, – у старих, напівзруйнованих будинках, як у рукавичці, мешкали бідняцькі сім&#8217;ї, – то голод довго катував нас, примушував шастати по чужих садах за «зеленками», по чужих городах за огірком чи морквиною. Про яблука не було й мови – мама, було, купить на базарі улежаних дичок-гнилок, наїмося з хлібом – і ситі та задоволені. Ми збирали ягоди, гриби в опустілих окопах та у вирвах від ударів бомб, гризли солодкуватий «клей» на вишнях і раділи, що життя продовжується.</p>
    <p style="text-align: justify; text-indent: 30px;">У благенькій одежині, у таких же обутках дітвора вибігала з холодних домівок гратися на вулицю. Босоніж гасали по глибоких калюжах, каталися на санчатах чи іржавих ковзанах, або й просто на трісці, на старих лижах без кріплень, які у школі видавали на вихідні. І – всупереч усьому – були щасливі.</p>
    <p style="text-align: justify; text-indent: 30px;">Зараз кажуть: «То люди старого гарту». Не будемо перебільшувати. На долю кожного покоління випадають свої іспити. Нашими були війна, голод і холод. Від самого народження ми щодня були вимушені боротися за життя. Але ми вистояли, вижили і сталево загартувалися. І то є приклад для усіх поколінь, які постають перед новими і новими випробуваннями.</p>
`,
    image: "dity_vijny.jpg",
  },
  // {
  //     name: 'Руді чоботи',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Проза',
  //     post: ``,
  //     image: ''
  // },
  // {
  //     name: '',
  //     rubric: 'Різне',
  //     post: ``,
  //     image: ''
  // },
];
