export const data = [
    {
        name: 'Заради справедливості',
        rubric: 'Війна',
        post: `<p>Ще вишкіряє путін зуби,<br />
        Хоч шлях веде його до згуби,<br />
        Бо справедливість вимагає –<br />
        Нехай  скоріше він сконає.</p>
    <p style="padding-left: 80px;">Його кремлівські посіпаки,<br />
        Гризуться, буцімто собаки,<br />
        Щоб путінський престол зайняти,<br />
        І цілим світом управляти.</p>
    <p>Тож, бачне, злидні що схотіли,<br />
        Бодай, щоб облизня вже з’їли,<br />
        Нехай гризуться між собою<br />
        І накладають головою,</p>
    <p style="padding-left: 80px;">Бо не прийшло до них прозріння,<br />
        Не мучить втрачене сумління,<br />
        Разом із путіним плюндрують,<br />
        Вкраїну нищать і грабують.</p>
    <p>Вкраїна ворогам не здасться<br />
        Їм перемогти її не вдасться:<br />
        За Україну Світ горою,<br />
        Вона закрила Світ собою.</p>
    <p style="padding-left: 80px;">Хоч путін вишкіряє зуби,<br />
        Та йде прямісінько до згуби,<br />
        На нього пекло вже чекає.<br />
        Ганебно кат у нім сконає.</p>`,
        image: 'ukraine.jpeg'
    },
    {
        name: 'Заклинання',
        rubric: 'Війна',
        post: `<p>Молитву, стиха, прокажу,<br />
        У Бога миру попрошу,<br />
        Нехай скінчиться ця війна,<br />
        Людиновбивча і страшна.</p>
    <p style="padding-left: 80px;">Цвіт нації нещадно гине,<br />
        І людська кров рікою плине,<br />
        Загарбники кати, звірини<br />
        Вкраїнців гонять на чужбину.</p>
    <p>Дітей важка спіткала доля:<br />
        Вивозять орки у неволю,<br />
        Лишаючи їх і родини,<br />
        Майбутнього і Батьківщини.</p>
    <p style="padding-left: 80px;">Не виміряти того горя,<br />
        Не втамувати того болю,<br />
        Що орки завдають Вкраїні,<br />
        За що відповісти повинні.</p>
    <p>О, Боже наш! Ти милостивий!<br />
        Призви на Суд їх справедливий<br />
        І покарай за злодіяння<br />
        Без милості, без покаяння!</p>
    <p style="padding-left: 80px;">Нехай заплатять за всі втрати<br />
        Й не сміють більше нападати.<br />
        Вкраїну ж маєм захищати,<br />
        Нове життя в ній будувати.</p>`,
        image: 'mal_valentyny_miroshnyk5.jpg'
    },
    {
        name: 'Не забувай мене',
        rubric: 'Війна',
        post: `<p>Прошу, не забувай мене,<br />
        Хоч скільки часу промине,<br />
        Твоя любов оберігає<br />
        Мене, втішає, надихає.</p>
    <p style="padding-left: 80px;">А я люблю тебе одну,<br />
        Мою співуху чарівну,<br />
        Біля калини ми звірялись,<br />
        Біля калини милувались.</p>
    <p>Калина ще не розцвіла,<br />
        Як нас з тобою розвела,<br />
        Бо мусив я іти в солдати<br />
        Вкраїну – неньку захищати.</p>
    <p style="padding-left: 80px;">Я повернусь, як прийде час,<br />
        Калина знов з’єднає нас<br />
        За світлу віру і чекання,<br />
        За вірність нашого кохання.</p>
    <p>Прошу не забувай мене,<br />
        Хоч скільки часу промине.<br />
        Тих доля назавжди єднає,<br />
        Хто любить вірно і чекає.</p>`,
        image: 'Oksana-Mukha.jpg'
    },
    {
        name: 'Бахму́т',
        rubric: 'Війна',
        post: `<p>Бахму́т стоїть, немов фортеця,<br />
        Його здобути не вдається<br />
        Ні вагнерівським зекам,<br />
        Ні чмобікам ані абрекам.</p>
    <p style="padding-left: 80px;">Бахму́т стоїть і не здається,<br />
        Там військо Українське б’ється,<br />
        На ного орки наступають,<br />
        У землю сотнями лягають.</p>
    <p>Тут битви йдуть кровопролитні,<br />
        Та Українці непохитні,<br />
        Нещадно ворога вражають,<br />
        А вороги біжать, канають.</p>
    <p style="padding-left: 80px;">Бахму́т стоїть непереможний,<br />
        Хоч і зруйнований, тривожний,<br />
        Час прийде – Прапор України<br />
        Осяє всі його руїни.</p>
    <p>І згинуть біль і безнадії,<br />
        Відродяться життя і мрії,<br />
        Тоді з руїн Бахму́т повстане,<br />
        Відновленим і вільним стане.</p>
    <p style="padding-left: 80px;">А ЗСУ хвала і слава –<br />
        Народ вшановує, держава.<br />
        Хай їм Господь допомагає,<br />
        Життя, здоров’я зберігає.</p>`,
        image: 'bahmut.jpg'
    },
    {
        name: 'За кожну п’ядь землі святої',
        rubric: 'Війна',
        post: `<p>Летять ракети, дме завія,<br />
        Лютує дике, зле засилля,<br />
        Броня й залізо промерзають,<br />
        Та ЗСУ не відступають.</p>
    <p style="padding-left: 80px;">Ні дощ, ні холод, ні багнюка,<br />
        Ні путін – бункерська тварюка,<br />
        Ні біль, страждання, рани, втрати<br />
        Бійців не спинять наступати.</p>
    <p>Земля розчавлена, порита,<br />
        Ворожа техніка розбита,<br />
        Понівечена і згоріла,<br />
        Та знищені рашистська сила.</p>
    <p style="padding-left: 80px;">рашисти мусять зрозуміти –<br />
        Не а силі спротив зупинити,<br />
        Їм України не здолати,<br />
        Народ вкраїнський не зламати.</p>
    <p>Народ стоятиме стоїчно,<br />
        Непереможно, героїчно<br />
        За кожний свіжий подих волі,<br />
        За кожну п’ядь Землі Святої.</p>
    <p style="padding-left: 80px;">Боронить він свою родину,<br />
        На вік незмінну Батьківщину,<br />
        Дідів і прадідів надбання,<br />
        У Бога віру і єднання.</p>`,
        image: 'vijna.jpg'
    },
    {
        name: 'Втішна картина',
        rubric: 'Вірші для дітей',
        post: `<p>На обід до годівниці<br />
        Прилетіли дві синиці.<br />
        Потім зграйка налетіла,<br />
        Враз робота закипіла.</p>
        <p style="padding-left: 80px;">Надто втішна ця картина:<br />
        Годівниця і калина,<br />
        Жовтогруденькі синиці<br />
        Всілись біля годівниці,</p>
        <p>Аж калина розквітає –<br />
        Там синичок ціла зграя.<br />
        Обережні, метушливі,<br />
        Та не жадні, не драчливі.</p>
        <p style="padding-left: 80px;">Клюнуть раз і полетіли,<br />
        На калині зручно сіли,<br />
        В лапках сім’ячко тримають,<br />
        Лущать сім’ячко, дзобають.</p>
        <p>Поруч горобці сідають<br />
        Теж спокійненько дзьобають.<br />
        От сімейка дуже мила,<br />
        Доброзичлива на диво.</p>
        <p style="padding-left: 80px;">Любо так спостерігати<br />
        Ще й цікаво дуже знати –<br />
        Жовтогруда гарна птиця –<br />
        Гаїчка – лісна синиця.</p>
        <p>А співуха, що й казати.<br />
        Маєм до весни чекати,<br />
        Щоб почути її спів:<br />
        «ці-ці-бі-чше, ці-ці-бі…»</p>`,
        image: 'sinichk.jpg'
    },
    {
        name: 'Снігурчику',
        rubric: 'Вірші для дітей',
        post: `<p>Снігурчику, снігурчику<br />
        Де ти літаєш, що ти шукаєш?<br />
        Я далеко літаю, горобину шукаю.<br />
        Де знайду, там зимую, горобину смакую.</p>
        <p style="padding-left: 80px;">Фартушок червоний маю,<br />
        Ним я грудки запинаю.<br />
        Саме цим примітний.<br />
        Взимку стрінемося дітки!</p>`,
        image: 'snigur.jpg'
    },
    {
        name: 'Годівничка',
        rubric: 'Вірші для дітей',
        post: `<p>Петрик вчиться майструвати,<br />
        Вранці каже: “Любий тату,<br />
        Скоро прийде вже зима,<br />
        Годівнички ж в нас нема.</p>
        <p style="padding-left: 80px;">Тебе маю попрохати<br />
        Годівничку змайструвати.<br />
        Трішечки допоможи,<br />
        Як робити покажи.</p>
        <p>Хай синички прилітають,<br />
        Зернятка клюють, співають.”<br />
        Тато схвально усміхнувся:<br />
        “Добра справа ця, Петрусю.</p>
        <p style="padding-left: 80px;">Тож приступимо до діла.”<br />
        Враз робота закипіла.<br />
        Годівничку невеличку<br />
        Змайстрували для синичок,</p>
        <p>Мов будиночок маленький,<br />
        Дерев’яний, чепурненький.<br />
        Петрик світиться від щастя:<br />
        “Не страшні птахам ненастя.</p>
        <p style="padding-left: 80px;">Прилітатимуть синички<br />
        До моєї годівнички.”<br />
        Ну а ви, мої малята,<br />
        Школярі і дошкільнята,</p>
        <p>Змайстрували годівниці<br />
        Для зимуючої птиці?<br />
        Якщо ні &#8211; часу не гайте,<br />
        Йде зима, то ж поспішайте!</p>`,
        image: 'godivnitsa.jpg'
    },
    {
        name: 'Веселі розваги',
        rubric: 'Вірші для дітей',
        post: `<p>Петрусь зліпив тугий сніжок,<br />
        Поцілив в дівчинку Марію.<br />
        Сніжок потрапив їй за шию,<br />
        Напіврозстав, потік сніжок.</p>
        <p style="padding-left: 80px;">Марійка хлопцю відплатила,<br />
        Щоб він до неї не чіплявся<br />
        Та не дражнив, не потішався,<br />
        Портфелем Петруся огріла.</p>
        <p>Чім ці веселощі скінчились?<br />
        Петрусь дістав сніжок з-за шиї<br />
        І шубку обтрусив Марії.<br />
        Марійка й Петрик помирились.</p>`,
        image: 'rozvagi.jpg'
    },
    {
        name: 'Занедужав Дід Мороз',
        rubric: 'Вірші для дітей',
        post: `<p>Дід Мороз десь застудився:<br />
        Чи морозива об&#8217;ївся,<br />
        Чи цукерок льодяних,<br />
        Чи бурульок крижаних</p>
        <p style="padding-left: 80px;">Голова йому болить,<br />
        Тіло ниє і горить,<br />
        Піднялась температура.<br />
        Мусить випити мікстури,</p>
        <p>Бо розтане ще від жару,<br />
        Перетвориться на пару.<br />
        Стогне, охкає Мороз:-<br />
        “Ох, нездужається щось<br />
        Спина ниє і болить,<br />
        Хай огляне Айболить”.</p>
        <p style="padding-left: 80px;">Каже тітка Завірюха:-<br />
        “Ось, що я скажу, послухай!<br />
        Мабуть ти перевтомився,<br />
        Або трохи перегрівся,</p>
        <p>То лягай, а я накину<br />
        Снігову легку перину.<br />
        Будеш спати солоденько,<br />
        Вранці збудишся раненько,</p>
        <p style="padding-left: 80px;">Розпочнеш свою роботу,<br />
        Нагуляєшся достоту<br />
        На річках, у полі, в лісі,<br />
        Побуваєш ще й у місті.</p>
        <p>Нежиті, як й небувало.<br />
        Тож мерщій під покривало.”<br />
        Діл Мороз кива:-”Так, так!<br />
        Згоден, &#8211; каже, &#8211; Саме так,</p>
        <p style="padding-left: 80px;">Твоя правда, Завірюхо,<br />
        Всі поради я послухав.<br />
        Як ти радиш, так вчиню:<br />
        Підморожу скрізь, скую,</p>
        <p>Навтішають наостанку,<br />
        Далі наладнаю санки.<br />
        Маємо усі збиратись<br />
        І на північ подаватись,</p>
        <p style="padding-left: 80px;">Де живуть ведмеді білі,<br />
        Довга ніч на небосхилі<br />
        Сонечко низенько ходить,<br />
        Місяць за собою водить.</p>
        <p>Де високі з льоду гори,<br />
        Крижані міцні затори,<br />
        Де полярне сяйво сяє,<br />
        Різнобарвним світлом грає.</p>
        <p style="padding-left: 80px;">Тут теплішає надворі,<br />
        Бо весна вже йде поволі.<br />
        Сонце, бачиш, пригріває,<br />
        Зиму звідси витісняє.</p>
        <p>А як літечко минеться<br />
        Повернутися прийдеться<br />
        До квітучих цих країв,<br />
        До родючої землі.</p>
        <p style="padding-left: 80px;">Вона втомиться за літо &#8211;<br />
        Має взимку відпочити.<br />
        Ми почнем хазяйнувати,<br />
        Рідну землю колисати.</p>
        <p>Буде нам усім робота<br />
        І розвага, і турбота.<br />
        Все — й без кінця,<br />
        Безупинно, як життя.”</p>
        <p style="padding-left: 80px;">Завірюха засніжила<br />
        І перину підпушила.<br />
        “Хо-хо-хо!” &#8211; Дід позіхає,<br />
        На добраніч всім бажає.</p>
        <p>Під перину вклався спати.<br />
        Від турбот відпочивати,<br />
        Щоб збудитися раненько<br />
        Вже здоровим, веселеньким.</p>`,
        image: 'dedmoro.jpg'
    },
    {
        name: 'Сьогодні я печу млинці',
        rubric: 'Гуморески',
        post: `<p>Сьогодні я печу млинці,<br />
        І радість сяє на лиці.<br />
        А досі скільки не пекла,<br />
        То сліз немало пролила.</p>
        <p style="padding-left: 80px;">То злипнуться, то підгорять,<br />
        На сковорідці аж димлять,<br />
        Товсті бувають та тонкі,<br />
        Коли ж – бліді якісь, гливкі.</p>
        <p>На борошно грішу, бува,<br />
        Сковорода, бач, не така.<br />
        Скоріш невдаха я сама,<br />
        Чи тями у мене нема.</p>
        <p style="padding-left: 80px;">Допитуюсь у друзів, як..?<br />
        Вони роз&#8217;яснюють: отак..!<br />
        Старанно все «отак» чаклую,<br />
        Але даремно час марную.</p>
        <p>Сьогодні ж все, як у людей,<br />
        Млинці смачні, хоч клич гостей:<br />
        І рум&#8217;яненькі, і м&#8217;які,<br />
        Солодкі, білі і пухкі.</p>
        <p style="padding-left: 80px;">Спитаєте у мене що?<br />
        Що сталося і через що<br />
        Невимовно смачні млинці,<br />
        І радість сяє на лиці?</p>
        <p>Ось таємниці весь ефект<br />
        Я вам зізнаюсь «тет-а-тет»,<br />
        За щирість сказане сприйміть,<br />
        Як раджу вам, так і робіть.</p>
        <p style="padding-left: 80px;">А тонкощі і сенс такі:<br />
        Не будьте надто вже скупі.<br />
        Яєць побільше, молока<br />
        І масла доброго з вершка</p>
        <p>Повільно в борошно додайте,<br />
        Ретельно все оте змішайте<br />
        І на помірному вогні,<br />
        На змащеній сковороді</p>
        <p style="padding-left: 80px;">Млинці улюблені печіть.<br />
        Пораду ще одну прийміть:<br />
        Вкладайте крихточку душі,<br />
        І справа вийде до душі.</p>
        <p>Що побажать до того? –<br />
        Бажаю вам смачного!</p>`,
        image: 'blin.jpg'
    },
    {
        name: 'Помирились',
        rubric: 'Гуморески',
        post: `<p>Помідор і перець сперечались,<br />
        Хто смачніший, найцінніший з них,<br />
        Червоніли зо зла, ображались,<br />
        А навіщо? Запитайте в них.</p>
        <p style="padding-left: 70px;">Спірка вирішилась дуже вдало –<br />
        Покришили їх обох у борщ,<br />
        Де зібралось овочів чимало:<br />
        Бурячок, капуста, морква. Що ж,</p>
        <p>У борщі всі овочі зварились,<br />
        Смакувала борщ уся рідня,<br />
        Помідори, перці помирились,<br />
        Відтепер вітаються щодня</p>`,
        image: 'borsch2.jpg'
    },
    {
        name: 'Невдале побачення',
        rubric: 'Гуморески',
        post: `<blockquote><p><em>Уривок за мотивами з повісті М. Гоголя «Сорочинський ярмарок»</em></p></blockquote>
        <p>Варенички, галушечки варила<br />
        Хавронія, над ними ворожила, &#8211;<br />
        Сметаною і маслом заливала,<br />
        Любʼязно Опанаса пригощала.</p>
        <p style="padding-left: 40px;">&#8220;Пшеничні ось варенички, галушки,<br />
        Смачні товченички, пухкі пампушки,<br />
        Опанасе Івановичу, пригощайтесь,<br />
        Чим Бог послав, смакуйте, не цурайтесь&#8221;.</p>
        <p>Вона з-під лоба бісики пускає,<br />
        На пишних грудях кофту поправляє,<br />
        Ставна красуня, ще й плечем поводить,<br />
        А Опанас масних очей не зводить</p>
        <p style="padding-left: 40px;">З Хавронїі Никифорівни й каже:<br />
        «Ох, незрівнянна, моє серце жаждєт<br />
        Від Вас наїдків інших &#8211; солоденьких,<br />
        Не галушок, вареників смачненьких..»</p>
        <p>«Яких іще наїдків? Я й не знаю!» &#8211;<br />
        Вона удавано відповідає,<br />
        Немовби натяків не зрозуміла.<br />
        Попович спокушає надто вміло.</p>
        <p style="padding-left: 40px;">В одній руці вареника тримає,<br />
        А другою &#8211; стан пишний обнімає,<br />
        Шепоче: «Розумєєтся любові»!<br />
        Йому в отвіт Хавронія: «Ну що ви!</p>
        <p>Богзна, що вигадали», -Хівря сяє,<br />
        Соромʼязливо очі опускає:<br />
        «Ще може здумаєте цілуватись»<br />
        Попович заходився вихвалятись.</p>
        <p style="padding-left: 40px;">«Я так скажу про себе, щодо цього<br />
        В бувальщину мою я не від того&#8230;<br />
        Приміром, так сказати, що ще в бурсі,<br />
        Як зараз памʼятаю&#8230;», він запнувся,</p>
        <p>Бо у дворі загавкала собака<br />
        І у ворота гепали завзято.<br />
        Із хати Хівря поспіхом метнулась,<br />
        Та зблідла, злякана враз повернулась.</p>
        <p style="padding-left: 40px;">«Ох, Опанасе Івановичу, ох!<br />
        Застукали нас з вами вдвох.<br />
        Людей чимало стукає й здалося<br />
        Почула, начебто, я кумів голос&#8230;»</p>
        <p>Нараз вареник в горлі зупинився,<br />
        Попович очі вирячив, дивився &#8211;<br />
        Мерця неначе вгледів з того світу.<br />
        Не знала Хівря де його подіти&#8230;</p>
        <p style="padding-left: 40px;">«Сюди влізайте», &#8211; поспіхом кричала,<br />
        На дошки, що під стелею вказала,<br />
        Де різний мотлох хатній зберігався.<br />
        Герой швиденько шасть! Й сховався.</p>
        <p>А Хівря до воріт, мов очманіла,<br />
        Побігла. В них гамселили щосили.<br />
        Історія з побаченням скінчилась,<br />
        Бо повно з ярмарку гостей набилось.</p>
        <p style="padding-left: 40px;">А з ними повернувся й Черевик &#8211;<br />
        Красуні Хіврі нелюбимий чоловік.</p>`,
        image: 'i_063.png'
    },
    {
        name: 'Пані Огірківна',
        rubric: 'Гуморески',
        post: `<p>Вельможна пані Огірківна<br />
        Була гарненька, трохи дивна.<br />
        Жила й пишалася в городі<br />
        Ще й хизувалась при нагоді.</p>
        <p style="padding-left: 80px;">Красуня чоловіка мала<br />
        Вже пожовтілого чимало,<br />
        Гладкого Огірка старого<br />
        До того ж злого і гіркого.</p>
        <p>Вона на нього не зважала,<br />
        Характер кепський не сприймала.<br />
        До Огірка, немов лисиця,<br />
        Бува, заходиться ластиться.</p>
        <p style="padding-left: 80px;">Виходило все, як хотіла,<br />
        Стареньким жіночка вертіла,<br />
        І злість у Огірка минала,<br />
        А Огірківна зиски мала.</p>
        <p>Оздоби золоті, каблучки<br />
        Осіли шию, вуха, ручки.<br />
        Куди до неї Гарбузисі,<br />
        В якої шия у намисті.</p>
        <p style="padding-left: 80px;">Товста, незграбна Гарбузиха<br />
        Сидить на грядці, ледве диха,<br />
        Не те що Огірківна-пані –<br />
        Вже всілася аж на паркані.</p>
        <p>І звідти зверхньо позирає,<br />
        Бо мислить – рівні їй немає.<br />
        Живе і клопоту не знає,<br />
        Ваги потроху набирає.</p>
        <p style="padding-left: 80px;">Така – то пані Огіркова,<br />
        Дружина Огірка старого,<br />
        Нехай побавиться на волі,<br />
        Поки не скисне у розсолі.</p>`,
        image: 'ogurec.jpg'
    },
    {
        name: 'По Хомці шапка',
        rubric: 'Гуморески',
        post: `<p>Гарбуз залицявся до Дині:<br />
        «Солодка моя господинє,<br />
        Така соковита, духм’яна,<br />
        І серцю моєму жадана».</p>
        <p style="padding-left: 80px;">Та Диня враз ротика стисла<br />
        І якось, неначебто, скисла,<br />
        Сказала на те Гарбузові:<br />
        «Я руку віддам Кавунові.</p>
        <p>Ви надто поважний, пихатий,<br />
        До того ж старий і жонатий,<br />
        Для серця вже маєте втіху –<br />
        Дітей і руду Гарбузиху.</p>
        <p style="padding-left: 80px;">Навіщо мені ця морока?<br />
        На мене Кавун кинув оком.<br />
        Він ніжний, а ще й тонкошкірий,<br />
        Уважний, ласкавий і щирир.</p>
        <p>Крім того для вас я – коханка,<br />
        Для нього – любима обранка,<br />
        Тому вибачайте на слові,<br />
        Бувайте, Гарбузе, здорові».</p>
        <p style="padding-left: 80px;">Всяк має завжди пам’ятати:<br />
        Вбрання по собі вибірати.<br />
        Ви чули про «Хомчину шапку»?<br />
        На цьому й поставимо крапку.</p>`,
        image: 'garbuz1.jpg'
    },
    {
        name: 'Хрещенське ворожіння',
        rubric: 'Лірика',
        post: `<p>Я собі поворожу<br />
        У святковий вечір,<br />
        Долі грізно накажу<br />
        Хай не суперечить.</p>
        <p style="padding-left: 80px;">Та й пошле любов мені,<br />
        Щоб якраз до мислі,<br />
        Ще – безхмарні дні ясні<br />
        Й ранки світлі, чисті.</p>
        <p>Щоб мій милий не моргав<br />
        На всі боки оком,<br />
        Мене одну в серці мав,<br />
        Гарну, сірооку.</p>
        <p style="padding-left: 80px;">Чорну косу розплела,<br />
        Пішла спочивати.<br />
        Може, хлопець завіта<br />
        Косу заплітати.</p>
        <p>Коли бачу уві сні<br />
        Парубка рудого.<br />
        На до чого він мені,<br />
        Хочу не такого.</p>
        <p style="padding-left: 80px;">Хочу, щоб обранець мав<br />
        Силу, зріст високий,<br />
        Взагалі, щоб виглядав,<br />
        Як той Фініст – сокіл.</p>
        <p>Відігнала сон страшний,<br />
        Розігнала чари,<br />
        Зник і парубок рудий,<br />
        Не бувати впарі.</p>`,
        image: 'gadaniya2.jpg'
    },
    {
        name: 'Туга',
        rubric: 'Лірика',
        post: `<p>Чом так болісно серце щемить,<br />
        Чом так туга його огорта?<br />
        Ти зі мною була іще мить,<br />
        А тепер вже назавжди пішла.</p>
        <p style="padding-left: 80px;">Ти для мене, як днина, як сонце,<br />
        Радість сіяла поруч завжди.<br />
        Раптом ніч заступила віконце,<br />
        Згаснув сонячний день, весняний.</p>
        <p>В тім, що ти ані скільки не любиш,<br />
        Я боявся зізнатись собі,<br />
        Марно тішив надією душу,<br />
        Що не зовсім байдужий тобі.</p>
        <p style="padding-left: 80px;">Як би там, але ти не кохала<br />
        Й не кривила душею у тім,<br />
        Тільки другом мене називала,<br />
        Я ж безмежного щастя хотів.</p>
        <p>Щоб с тобою світанки стрічати,<br />
        Проводжати вечірню зорю<br />
        І сповна все тобі віддавати:<br />
        Своє серце і вірність свою.</p>
        <p style="padding-left: 80px;">Ні, не збудуться марні надії<br />
        На взаємну, довічну любов.<br />
        Як промінчик, що згас в надвечір’ї,<br />
        Згасло щастя й не вернеться знов.</p>`,
        image: 'tuga11.jpg'
    },
    {
        name: 'Ти в серденьку моїм назавжди',
        rubric: 'Лірика',
        post: `<blockquote>
        <p Зустрічі і розставання &#8211;<br />
        Дві різні частини.<br />
        Якщо їх з&#8217;єднати,<br />
        То будеш щасливий.</p>
        </blockquote>
        <p style="padding-left: 80px;"><strong> </strong><strong>І</strong></p>
        <p>Колись на Азовському морі<br />
        Відвідала я санаторій.<br />
        Лікують там серце й хандрози,<br />
        Артрити і різні неврози.</p>
        <p style="padding-left: 80px;">Тож звідти листа надсилаю,<br />
        В якому про все сповіщаю.<br />
        Так от: «Металург» &#8211; санаторій &#8211;<br />
        Стоїть біля самого моря,</p>
        <p>Скрізь зелено, парки чудові,<br />
        І квіти цвітуть пурпурові.<br />
        Хоч зручностей трохи бракує,<br />
        Та море геть все компенсує.</p>
        <p style="padding-left: 80px;">Кімната маленька затишна,<br />
        Хвороби лікую успішно.<br />
        На цьому здоровий бувай,<br />
        На бажану зустріч чекай.</p>
        <p>На дошку об&#8217;яв позираю,<br />
        Невдовзі листа помічаю,<br />
        Мені одписав, не барився,<br />
        За мною украй зажурився.</p>
        <p style="padding-left: 80px;">Листа до грудей притискаю<br />
        І радісно тихо зітхаю:<br />
        &#8220;Ти любий сумуєш за мною,<br />
        Нудьгую і я за тобою&#8221;.</p>
        <p>На березі моря сиджу<br />
        У відповідь зразу пишу,<br />
        Що добре себе почуваю,<br />
        Лікуюся, відпочиваю.</p>
        <p style="padding-left: 80px;">&#8220;&#8230; Ось море в тумані сіріє,<br />
        Невиразно простір біліє,<br />
        Вглядаюсь в туман і у небо,<br />
        А подумки лину до тебе&#8230;&#8221;</p>
        <p>Пишу про туман і про море,<br />
        Немов розмовляю з тобою:<br />
        &#8220;&#8230;Десь чайки в тумані літають,<br />
        Квилять, одна одну шугають&#8230;&#8221;</p>
        <p style="padding-left: 80px;">На аркуш лягають рядки,<br />
        Списала чотири листки.<br />
        &#8220;Коханий, &#8211; пишу, знов зітхаю,-<br />
        Повір, я тебе запевняю,</p>
        <p>Коли б ти був поруч зі мною.<br />
        Туман проминув стороною,<br />
        І сонечко б з неба вже сяло<br />
        У хвилях морських вигравало &#8220;.</p>
        <p style="padding-left: 80px;"><strong> </strong><strong>ІІ</strong></p>
        <p>Чудова осіння година,<br />
        В повітрі летить павутиння,<br />
        Та море ще тепле синіє,<br />
        Викочує хвилі спокійні.</p>
        <p style="padding-left: 80px;">В руці моїй бажаний лист:<br />
        &#8220;Чекаю на твій приїзд,<br />
        Крульово кохана моя,<br />
        Накази всі виконав я &#8211;</p>
        <p>Ти пишеш, щоб я не скучав,<br />
        Здоров&#8217;я своє пильнував,<br />
        Але мені, люба, несила,<br />
        Хоч якби мене не просила.</p>
        <p style="padding-left: 80px;">Нудьгую, день кожний благаю,<br />
        Нехай він скоріше минає.<br />
        Я лину до тебе думками,<br />
        З Бульвару Приморського Дама&#8221;.</p>
        <p>І ходять туди і сюди<br />
        Приємні, ласкаві листи.<br />
        Вони &#8211; щиросердне зізнання,<br />
        В якому панує кохання.</p>
        <p style="padding-left: 80px;">В останнє пишу по обіді:<br />
        &#8220;Стрічай, за два дні вже приїду,<br />
        Із моря вертаюся я &#8211;<br />
        Крульова і зірка твоя&#8221;.</p>
        <p style="padding-left: 80px;"><strong>III</strong></p>
        <p>Колись вже отак листувались,<br />
        До того, як потім побрались.<br />
        Ти знову мені нагадав,<br />
        Як ніжно й тоді називав.</p>
        <p style="padding-left: 80px;">Немов повернувся той час,<br />
        Коли усміхались до нас<br />
        І небо, і доля жадана,<br />
        Що нам дарували кохання.</p>
        <p>Як гарно його відчувати,<br />
        У відповідь щиро кохати.<br />
        Листи &#8211; лише відгук серденька,<br />
        Сторінка роману маленька.</p>
        <p style="padding-left: 80px;">Коли ж на часину прощались,<br />
        На зустріч нову сподівались,<br />
        Тоді, як немов присягав,<br />
        Замріяно, стиха казав:</p>
        <p>&#8220;Розлуки і зустрічі &#8211;<br />
        Дві різні частини,<br />
        Якщо їх з&#8217;єднати,<br />
        То будеш щасливий&#8221;.</p>
        <p style="padding-left: 80px;">Напевне, щоб знову зустрітись,<br />
        Потрібно було розлучитись,<br />
        Бо в цьому невичерпна сила &#8211;<br />
        Природи єднання щасливе.</p>
        <p>Тебе вже зі мною немає,<br />
        Та пам&#8217;ять в душі воскресає<br />
        І клятви завітні, й зізнання,<br />
        І ніжність взаємну, й кохання.</p>`,
        image: 'vstr.jpg'
    },
    {
        name: 'Спомин',
        rubric: 'Лірика',
        post: `Шепотів мені щоночі:<br />
        &#8220;Ти моя Патарагочі&#8221;.<br />
        Я сміялася щасливо,<br />
        Хоча слів не розуміла.</p>
        <p style="padding-left: 80px;">&#8220;Дівчинко моя маленька &#8221; –<br />
        Шепотів мій дорогенький.<br />
        Я тоді була щаслива,<br />
        Все сприймаючи, як диво.</p>
        <p>Мій коханий, мій жаданий,<br />
        Мій єдиний, Богом даний,<br />
        Щирий був і незрадливий,<br />
        Дарував життя щасливе.</p>
        <p style="padding-left: 80px;">Все минуле пам&#8217;ятаю<br />
        І радію, як згадаю&#8230;<br />
        Я для нього була мила,<br />
        І була я з ним щаслива.</p>`,
        image: 'patara-1.jpg'
    },
    {
        name: 'То в мінорі, то в мажорі',
        rubric: 'Лірика',
        post: `<p>Де ж ти, доленько, доле, моя?<br />
        Я стомилась чекати тебе.<br />
        Завинила, мабуть, чимось я –<br />
        Омина моє щастя мене.</p>
        <p style="padding-left: 40px;"><strong>******</strong></p>
        <p>Осінь кидає листя сухе,<br />
        Плаче сірим, журливим дощем,<br />
        Сіє всюди непевне, сумне:<br />
        Безнадію, розпуку і щем.</p>
        <p style="padding-left: 80px;">Безпорадна осіння краса,<br />
        Неминучість зівʼяння її<br />
        Вже запнули хмарки небеса,<br />
        Як літа, проминулі мої</p>
        <p style="padding-left: 40px;"><strong>******</strong></p>
        <p>Пестить сонце осіннє мене,<br />
        Ніжить лагідно душу тепло,<br />
        Скоро «Бабине літо» мине,<br />
        Та я вдячна за те, що було.</p>
        <p style="padding-left: 40px;"><strong>******</strong></p>
        <p>Земле наша – рідна мати,<br />
        Маємо тебе плекати.<br />
        Все від людства стійко зносиш,<br />
        Тільки віддаєш – не просиш.</p>
        <p style="padding-left: 80px;">Умиваєшся росою,<br />
        Насичаєшся красою,<br />
        Важко для людей працюєш,<br />
        Все, що зростиш, все даруєш.</p>
        <p style="padding-left: 40px;"><strong>******</strong></p>
        <p>«Слава Богу», &#8211; маєм казати,<br />
        Що є ще на кого чекати,<br />
        «Слава Богу», &#8211; маєм казати,<br />
        Є кому і на нас чекати.</p>`,
        image: 'Autumn.jpg'
    },
    {
        name: 'Водохреща',
        rubric: 'Різне',
        post: `<p>Цілує щічки Морозенко,<br />
        Рум’янцем ніжним прикрашає.<br />
        Сміється радісно Оленка,<br />
        Немов царівна в шатах, сяє.</p>
        <p style="padding-left: 80px;">А з неї не на мить не зводить<br />
        Очей закоханий хлопчина<br />
        І нерішуче поруч ходить,<br />
        То доторкнеться ледь плечима.</p>
        <p>Морозко залицяння бачить,<br />
        Проймає хлопця і щипає.<br />
        Не може красеню пробачить,<br />
        Що той його не помічає.</p>
        <p style="padding-left: 80px;">На Хрещення дівчата красні<br />
        На нареченого чекають.<br />
        Вбираються в вбрання прекрасні,<br />
        Надії Богові ввіряють.</p>
        <p>Всі сподіваються на Бога,<br />
        Відпущення гріхів бажають.<br />
        У таїні на допомогу<br />
        Від Милосердного чекають.</p>
        <p style="padding-left: 80px;">Хрест льодяний блищить на сонці,<br />
        Стримить велично, урочисто,<br />
        Блищить, як скло, у ополонці<br />
        Вода освячена і чиста.</p>
        <p>Священнодійство відбулося,<br />
        Морозко трохи поступився.<br />
        Нарешті хлопцеві вдалося,<br />
        І він з Оксаною зустрівся.</p>`,
        image: 'vodohresha1.jpg'
    },

]