export const data = [
    {
        name: 'Заради справедливості',
        rubric: 'Війна',
        post: `<p>Ще вишкіряє путін зуби,<br />
        Хоч шлях веде його до згуби,<br />
        Бо справедливість вимагає –<br />
        Нехай  скоріше він сконає.</p>
    <p style="padding-left: 80px;">Його кремлівські посіпаки,<br />
        Гризуться, буцімто собаки,<br />
        Щоб путінський престол зайняти,<br />
        І цілим світом управляти.</p>
    <p>Тож, бачне, злидні що схотіли,<br />
        Бодай, щоб облизня вже з’їли,<br />
        Нехай гризуться між собою<br />
        І накладають головою,</p>
    <p style="padding-left: 80px;">Бо не прийшло до них прозріння,<br />
        Не мучить втрачене сумління,<br />
        Разом із путіним плюндрують,<br />
        Вкраїну нищать і грабують.</p>
    <p>Вкраїна ворогам не здасться<br />
        Їм перемогти її не вдасться:<br />
        За Україну Світ горою,<br />
        Вона закрила Світ собою.</p>
    <p style="padding-left: 80px;">Хоч путін вишкіряє зуби,<br />
        Та йде прямісінько до згуби,<br />
        На нього пекло вже чекає.<br />
        Ганебно кат у нім сконає.</p>`,
        image: 'ukraine.jpeg'
    },
    {
        name: 'Заклинання',
        rubric: 'Війна',
        post: `<p>Молитву, стиха, прокажу,<br />
        У Бога миру попрошу,<br />
        Нехай скінчиться ця війна,<br />
        Людиновбивча і страшна.</p>
    <p style="padding-left: 80px;">Цвіт нації нещадно гине,<br />
        І людська кров рікою плине,<br />
        Загарбники кати, звірини<br />
        Вкраїнців гонять на чужбину.</p>
    <p>Дітей важка спіткала доля:<br />
        Вивозять орки у неволю,<br />
        Лишаючи їх і родини,<br />
        Майбутнього і Батьківщини.</p>
    <p style="padding-left: 80px;">Не виміряти того горя,<br />
        Не втамувати того болю,<br />
        Що орки завдають Вкраїні,<br />
        За що відповісти повинні.</p>
    <p>О, Боже наш! Ти милостивий!<br />
        Призви на Суд їх справедливий<br />
        І покарай за злодіяння<br />
        Без милості, без покаяння!</p>
    <p style="padding-left: 80px;">Нехай заплатять за всі втрати<br />
        Й не сміють більше нападати.<br />
        Вкраїну ж маєм захищати,<br />
        Нове життя в ній будувати.</p>`,
        image: 'mal_valentyny_miroshnyk5.jpg'
    },
    {
        name: 'Не забувай мене',
        rubric: 'Війна',
        post: `<p>Прошу, не забувай мене,<br />
        Хоч скільки часу промине,<br />
        Твоя любов оберігає<br />
        Мене, втішає, надихає.</p>
    <p style="padding-left: 80px;">А я люблю тебе одну,<br />
        Мою співуху чарівну,<br />
        Біля калини ми звірялись,<br />
        Біля калини милувались.</p>
    <p>Калина ще не розцвіла,<br />
        Як нас з тобою розвела,<br />
        Бо мусив я іти в солдати<br />
        Вкраїну – неньку захищати.</p>
    <p style="padding-left: 80px;">Я повернусь, як прийде час,<br />
        Калина знов з’єднає нас<br />
        За світлу віру і чекання,<br />
        За вірність нашого кохання.</p>
    <p>Прошу не забувай мене,<br />
        Хоч скільки часу промине.<br />
        Тих доля назавжди єднає,<br />
        Хто любить вірно і чекає.</p>`,
        image: 'Oksana-Mukha.jpg'
    },
    {
        name: 'Бахму́т',
        rubric: 'Війна',
        post: `<p>Бахму́т стоїть, немов фортеця,<br />
        Його здобути не вдається<br />
        Ні вагнерівським зекам,<br />
        Ні чмобікам ані абрекам.</p>
    <p style="padding-left: 80px;">Бахму́т стоїть і не здається,<br />
        Там військо Українське б’ється,<br />
        На ного орки наступають,<br />
        У землю сотнями лягають.</p>
    <p>Тут битви йдуть кровопролитні,<br />
        Та Українці непохитні,<br />
        Нещадно ворога вражають,<br />
        А вороги біжать, канають.</p>
    <p style="padding-left: 80px;">Бахму́т стоїть непереможний,<br />
        Хоч і зруйнований, тривожний,<br />
        Час прийде – Прапор України<br />
        Осяє всі його руїни.</p>
    <p>І згинуть біль і безнадії,<br />
        Відродяться життя і мрії,<br />
        Тоді з руїн Бахму́т повстане,<br />
        Відновленим і вільним стане.</p>
    <p style="padding-left: 80px;">А ЗСУ хвала і слава –<br />
        Народ вшановує, держава.<br />
        Хай їм Господь допомагає,<br />
        Життя, здоров’я зберігає.</p>`,
        image: 'bahmut.jpg'
    },
    {
        name: 'За кожну п’ядь землі святої',
        rubric: 'Війна',
        post: `<p>Летять ракети, дме завія,<br />
        Лютує дике, зле засилля,<br />
        Броня й залізо промерзають,<br />
        Та ЗСУ не відступають.</p>
    <p style="padding-left: 80px;">Ні дощ, ні холод, ні багнюка,<br />
        Ні путін – бункерська тварюка,<br />
        Ні біль, страждання, рани, втрати<br />
        Бійців не спинять наступати.</p>
    <p>Земля розчавлена, порита,<br />
        Ворожа техніка розбита,<br />
        Понівечена і згоріла,<br />
        Та знищені рашистська сила.</p>
    <p style="padding-left: 80px;">рашисти мусять зрозуміти –<br />
        Не а силі спротив зупинити,<br />
        Їм України не здолати,<br />
        Народ вкраїнський не зламати.</p>
    <p>Народ стоятиме стоїчно,<br />
        Непереможно, героїчно<br />
        За кожний свіжий подих волі,<br />
        За кожну п’ядь Землі Святої.</p>
    <p style="padding-left: 80px;">Боронить він свою родину,<br />
        На вік незмінну Батьківщину,<br />
        Дідів і прадідів надбання,<br />
        У Бога віру і єднання.</p>`,
        image: 'vijna.jpg'
    },
    {
        name: 'Втішна картина',
        rubric: 'Вірші для дітей',
        post: `<p>На обід до годівниці<br />
        Прилетіли дві синиці.<br />
        Потім зграйка налетіла,<br />
        Враз робота закипіла.</p>
        <p style="padding-left: 80px;">Надто втішна ця картина:<br />
        Годівниця і калина,<br />
        Жовтогруденькі синиці<br />
        Всілись біля годівниці,</p>
        <p>Аж калина розквітає –<br />
        Там синичок ціла зграя.<br />
        Обережні, метушливі,<br />
        Та не жадні, не драчливі.</p>
        <p style="padding-left: 80px;">Клюнуть раз і полетіли,<br />
        На калині зручно сіли,<br />
        В лапках сім’ячко тримають,<br />
        Лущать сім’ячко, дзобають.</p>
        <p>Поруч горобці сідають<br />
        Теж спокійненько дзьобають.<br />
        От сімейка дуже мила,<br />
        Доброзичлива на диво.</p>
        <p style="padding-left: 80px;">Любо так спостерігати<br />
        Ще й цікаво дуже знати –<br />
        Жовтогруда гарна птиця –<br />
        Гаїчка – лісна синиця.</p>
        <p>А співуха, що й казати.<br />
        Маєм до весни чекати,<br />
        Щоб почути її спів:<br />
        «ці-ці-бі-чше, ці-ці-бі…»</p>`,
        image: 'sinichk.jpg'
    },
    {
        name: 'Снігурчику',
        rubric: 'Вірші для дітей',
        post: `<p>Снігурчику, снігурчику<br />
        Де ти літаєш, що ти шукаєш?<br />
        Я далеко літаю, горобину шукаю.<br />
        Де знайду, там зимую, горобину смакую.</p>
        <p style="padding-left: 80px;">Фартушок червоний маю,<br />
        Ним я грудки запинаю.<br />
        Саме цим примітний.<br />
        Взимку стрінемося дітки!</p>`,
        image: 'snigur.jpg'
    },
    {
        name: 'Годівничка',
        rubric: 'Вірші для дітей',
        post: `<p>Петрик вчиться майструвати,<br />
        Вранці каже: “Любий тату,<br />
        Скоро прийде вже зима,<br />
        Годівнички ж в нас нема.</p>
        <p style="padding-left: 80px;">Тебе маю попрохати<br />
        Годівничку змайструвати.<br />
        Трішечки допоможи,<br />
        Як робити покажи.</p>
        <p>Хай синички прилітають,<br />
        Зернятка клюють, співають.”<br />
        Тато схвально усміхнувся:<br />
        “Добра справа ця, Петрусю.</p>
        <p style="padding-left: 80px;">Тож приступимо до діла.”<br />
        Враз робота закипіла.<br />
        Годівничку невеличку<br />
        Змайстрували для синичок,</p>
        <p>Мов будиночок маленький,<br />
        Дерев’яний, чепурненький.<br />
        Петрик світиться від щастя:<br />
        “Не страшні птахам ненастя.</p>
        <p style="padding-left: 80px;">Прилітатимуть синички<br />
        До моєї годівнички.”<br />
        Ну а ви, мої малята,<br />
        Школярі і дошкільнята,</p>
        <p>Змайстрували годівниці<br />
        Для зимуючої птиці?<br />
        Якщо ні – часу не гайте,<br />
        Йде зима, то ж поспішайте!</p>`,
        image: 'godivnitsa.jpg'
    },
    {
        name: 'Веселі розваги',
        rubric: 'Вірші для дітей',
        post: `<p>Петрусь зліпив тугий сніжок,<br />
        Поцілив в дівчинку Марію.<br />
        Сніжок потрапив їй за шию,<br />
        Напіврозстав, потік сніжок.</p>
        <p style="padding-left: 80px;">Марійка хлопцю відплатила,<br />
        Щоб він до неї не чіплявся<br />
        Та не дражнив, не потішався,<br />
        Портфелем Петруся огріла.</p>
        <p>Чім ці веселощі скінчились?<br />
        Петрусь дістав сніжок з-за шиї<br />
        І шубку обтрусив Марії.<br />
        Марійка й Петрик помирились.</p>`,
        image: 'rozvagi.jpg'
    },
    {
        name: 'Занедужав Дід Мороз',
        rubric: 'Вірші для дітей',
        post: `<p>Дід Мороз десь застудився:<br />
        Чи морозива об&#8217;ївся,<br />
        Чи цукерок льодяних,<br />
        Чи бурульок крижаних</p>
        <p style="padding-left: 80px;">Голова йому болить,<br />
        Тіло ниє і горить,<br />
        Піднялась температура.<br />
        Мусить випити мікстури,</p>
        <p>Бо розтане ще від жару,<br />
        Перетвориться на пару.<br />
        Стогне, охкає Мороз:-<br />
        “Ох, нездужається щось<br />
        Спина ниє і болить,<br />
        Хай огляне Айболить”.</p>
        <p style="padding-left: 80px;">Каже тітка Завірюха:-<br />
        “Ось, що я скажу, послухай!<br />
        Мабуть ти перевтомився,<br />
        Або трохи перегрівся,</p>
        <p>То лягай, а я накину<br />
        Снігову легку перину.<br />
        Будеш спати солоденько,<br />
        Вранці збудишся раненько,</p>
        <p style="padding-left: 80px;">Розпочнеш свою роботу,<br />
        Нагуляєшся достоту<br />
        На річках, у полі, в лісі,<br />
        Побуваєш ще й у місті.</p>
        <p>Нежиті, як й небувало.<br />
        Тож мерщій під покривало.”<br />
        Діл Мороз кива:-”Так, так!<br />
        Згоден, – каже, – Саме так,</p>
        <p style="padding-left: 80px;">Твоя правда, Завірюхо,<br />
        Всі поради я послухав.<br />
        Як ти радиш, так вчиню:<br />
        Підморожу скрізь, скую,</p>
        <p>Навтішають наостанку,<br />
        Далі наладнаю санки.<br />
        Маємо усі збиратись<br />
        І на північ подаватись,</p>
        <p style="padding-left: 80px;">Де живуть ведмеді білі,<br />
        Довга ніч на небосхилі<br />
        Сонечко низенько ходить,<br />
        Місяць за собою водить.</p>
        <p>Де високі з льоду гори,<br />
        Крижані міцні затори,<br />
        Де полярне сяйво сяє,<br />
        Різнобарвним світлом грає.</p>
        <p style="padding-left: 80px;">Тут теплішає надворі,<br />
        Бо весна вже йде поволі.<br />
        Сонце, бачиш, пригріває,<br />
        Зиму звідси витісняє.</p>
        <p>А як літечко минеться<br />
        Повернутися прийдеться<br />
        До квітучих цих країв,<br />
        До родючої землі.</p>
        <p style="padding-left: 80px;">Вона втомиться за літо – <br />
        Має взимку відпочити.<br />
        Ми почнем хазяйнувати,<br />
        Рідну землю колисати.</p>
        <p>Буде нам усім робота<br />
        І розвага, і турбота.<br />
        Все — й без кінця,<br />
        Безупинно, як життя.”</p>
        <p style="padding-left: 80px;">Завірюха засніжила<br />
        І перину підпушила.<br />
        “Хо-хо-хо!” – Дід позіхає,<br />
        На добраніч всім бажає.</p>
        <p>Під перину вклався спати.<br />
        Від турбот відпочивати,<br />
        Щоб збудитися раненько<br />
        Вже здоровим, веселеньким.</p>`,
        image: 'dedmoro.jpg'
    },
    {
        name: 'Сьогодні я печу млинці',
        rubric: 'Гуморески',
        post: `<p>Сьогодні я печу млинці,<br />
        І радість сяє на лиці.<br />
        А досі скільки не пекла,<br />
        То сліз немало пролила.</p>
        <p style="padding-left: 80px;">То злипнуться, то підгорять,<br />
        На сковорідці аж димлять,<br />
        Товсті бувають та тонкі,<br />
        Коли ж – бліді якісь, гливкі.</p>
        <p>На борошно грішу, бува,<br />
        Сковорода, бач, не така.<br />
        Скоріш невдаха я сама,<br />
        Чи тями у мене нема.</p>
        <p style="padding-left: 80px;">Допитуюсь у друзів, як..?<br />
        Вони роз&#8217;яснюють: отак..!<br />
        Старанно все «отак» чаклую,<br />
        Але даремно час марную.</p>
        <p>Сьогодні ж все, як у людей,<br />
        Млинці смачні, хоч клич гостей:<br />
        І рум&#8217;яненькі, і м&#8217;які,<br />
        Солодкі, білі і пухкі.</p>
        <p style="padding-left: 80px;">Спитаєте у мене що?<br />
        Що сталося і через що<br />
        Невимовно смачні млинці,<br />
        І радість сяє на лиці?</p>
        <p>Ось таємниці весь ефект<br />
        Я вам зізнаюсь «тет-а-тет»,<br />
        За щирість сказане сприйміть,<br />
        Як раджу вам, так і робіть.</p>
        <p style="padding-left: 80px;">А тонкощі і сенс такі:<br />
        Не будьте надто вже скупі.<br />
        Яєць побільше, молока<br />
        І масла доброго з вершка</p>
        <p>Повільно в борошно додайте,<br />
        Ретельно все оте змішайте<br />
        І на помірному вогні,<br />
        На змащеній сковороді</p>
        <p style="padding-left: 80px;">Млинці улюблені печіть.<br />
        Пораду ще одну прийміть:<br />
        Вкладайте крихточку душі,<br />
        І справа вийде до душі.</p>
        <p>Що побажать до того? –<br />
        Бажаю вам смачного!</p>`,
        image: 'blin.jpg'
    },
    {
        name: 'Помирились',
        rubric: 'Гуморески',
        post: `<p>Помідор і перець сперечались,<br />
        Хто смачніший, найцінніший з них,<br />
        Червоніли зо зла, ображались,<br />
        А навіщо? Запитайте в них.</p>
        <p style="padding-left: 70px;">Спірка вирішилась дуже вдало –<br />
        Покришили їх обох у борщ,<br />
        Де зібралось овочів чимало:<br />
        Бурячок, капуста, морква. Що ж,</p>
        <p>У борщі всі овочі зварились,<br />
        Смакувала борщ уся рідня,<br />
        Помідори, перці помирились,<br />
        Відтепер вітаються щодня</p>`,
        image: 'borsch2.jpg'
    },
    {
        name: 'Невдале побачення',
        rubric: 'Гуморески',
        post: `<blockquote><p><em>Уривок за мотивами з повісті М. Гоголя «Сорочинський ярмарок»</em></p></blockquote>
        <p>Варенички, галушечки варила<br />
        Хавронія, над ними ворожила, – <br />
        Сметаною і маслом заливала,<br />
        Любʼязно Опанаса пригощала.</p>
        <p style="padding-left: 40px;">&#8220;Пшеничні ось варенички, галушки,<br />
        Смачні товченички, пухкі пампушки,<br />
        Опанасе Івановичу, пригощайтесь,<br />
        Чим Бог послав, смакуйте, не цурайтесь&#8221;.</p>
        <p>Вона з-під лоба бісики пускає,<br />
        На пишних грудях кофту поправляє,<br />
        Ставна красуня, ще й плечем поводить,<br />
        А Опанас масних очей не зводить</p>
        <p style="padding-left: 40px;">З Хавронїі Никифорівни й каже:<br />
        «Ох, незрівнянна, моє серце жаждєт<br />
        Від Вас наїдків інших – солоденьких,<br />
        Не галушок, вареників смачненьких..»</p>
        <p>«Яких іще наїдків? Я й не знаю!» – <br />
        Вона удавано відповідає,<br />
        Немовби натяків не зрозуміла.<br />
        Попович спокушає надто вміло.</p>
        <p style="padding-left: 40px;">В одній руці вареника тримає,<br />
        А другою – стан пишний обнімає,<br />
        Шепоче: «Розумєєтся любові»!<br />
        Йому в отвіт Хавронія: «Ну що ви!</p>
        <p>Богзна, що вигадали», -Хівря сяє,<br />
        Соромʼязливо очі опускає:<br />
        «Ще може здумаєте цілуватись»<br />
        Попович заходився вихвалятись.</p>
        <p style="padding-left: 40px;">«Я так скажу про себе, щодо цього<br />
        В бувальщину мою я не від того&#8230;<br />
        Приміром, так сказати, що ще в бурсі,<br />
        Як зараз памʼятаю&#8230;», він запнувся,</p>
        <p>Бо у дворі загавкала собака<br />
        І у ворота гепали завзято.<br />
        Із хати Хівря поспіхом метнулась,<br />
        Та зблідла, злякана враз повернулась.</p>
        <p style="padding-left: 40px;">«Ох, Опанасе Івановичу, ох!<br />
        Застукали нас з вами вдвох.<br />
        Людей чимало стукає й здалося<br />
        Почула, начебто, я кумів голос&#8230;»</p>
        <p>Нараз вареник в горлі зупинився,<br />
        Попович очі вирячив, дивився – <br />
        Мерця неначе вгледів з того світу.<br />
        Не знала Хівря де його подіти&#8230;</p>
        <p style="padding-left: 40px;">«Сюди влізайте», – поспіхом кричала,<br />
        На дошки, що під стелею вказала,<br />
        Де різний мотлох хатній зберігався.<br />
        Герой швиденько шасть! Й сховався.</p>
        <p>А Хівря до воріт, мов очманіла,<br />
        Побігла. В них гамселили щосили.<br />
        Історія з побаченням скінчилась,<br />
        Бо повно з ярмарку гостей набилось.</p>
        <p style="padding-left: 40px;">А з ними повернувся й Черевик – <br />
        Красуні Хіврі нелюбимий чоловік.</p>`,
        image: 'i_063.png'
    },
    {
        name: 'Пані Огірківна',
        rubric: 'Гуморески',
        post: `<p>Вельможна пані Огірківна<br />
        Була гарненька, трохи дивна.<br />
        Жила й пишалася в городі<br />
        Ще й хизувалась при нагоді.</p>
        <p style="padding-left: 80px;">Красуня чоловіка мала<br />
        Вже пожовтілого чимало,<br />
        Гладкого Огірка старого<br />
        До того ж злого і гіркого.</p>
        <p>Вона на нього не зважала,<br />
        Характер кепський не сприймала.<br />
        До Огірка, немов лисиця,<br />
        Бува, заходиться ластиться.</p>
        <p style="padding-left: 80px;">Виходило все, як хотіла,<br />
        Стареньким жіночка вертіла,<br />
        І злість у Огірка минала,<br />
        А Огірківна зиски мала.</p>
        <p>Оздоби золоті, каблучки<br />
        Осіли шию, вуха, ручки.<br />
        Куди до неї Гарбузисі,<br />
        В якої шия у намисті.</p>
        <p style="padding-left: 80px;">Товста, незграбна Гарбузиха<br />
        Сидить на грядці, ледве диха,<br />
        Не те що Огірківна-пані –<br />
        Вже всілася аж на паркані.</p>
        <p>І звідти зверхньо позирає,<br />
        Бо мислить – рівні їй немає.<br />
        Живе і клопоту не знає,<br />
        Ваги потроху набирає.</p>
        <p style="padding-left: 80px;">Така – то пані Огіркова,<br />
        Дружина Огірка старого,<br />
        Нехай побавиться на волі,<br />
        Поки не скисне у розсолі.</p>`,
        image: 'ogurec.jpg'
    },
    {
        name: 'По Хомці шапка',
        rubric: 'Гуморески',
        post: `<p>Гарбуз залицявся до Дині:<br />
        «Солодка моя господинє,<br />
        Така соковита, духм’яна,<br />
        І серцю моєму жадана».</p>
        <p style="padding-left: 80px;">Та Диня враз ротика стисла<br />
        І якось, неначебто, скисла,<br />
        Сказала на те Гарбузові:<br />
        «Я руку віддам Кавунові.</p>
        <p>Ви надто поважний, пихатий,<br />
        До того ж старий і жонатий,<br />
        Для серця вже маєте втіху –<br />
        Дітей і руду Гарбузиху.</p>
        <p style="padding-left: 80px;">Навіщо мені ця морока?<br />
        На мене Кавун кинув оком.<br />
        Він ніжний, а ще й тонкошкірий,<br />
        Уважний, ласкавий і щирир.</p>
        <p>Крім того для вас я – коханка,<br />
        Для нього – любима обранка,<br />
        Тому вибачайте на слові,<br />
        Бувайте, Гарбузе, здорові».</p>
        <p style="padding-left: 80px;">Всяк має завжди пам’ятати:<br />
        Вбрання по собі вибірати.<br />
        Ви чули про «Хомчину шапку»?<br />
        На цьому й поставимо крапку.</p>`,
        image: 'garbuz1.jpg'
    },
    {
        name: 'Хрещенське ворожіння',
        rubric: 'Лірика',
        post: `<p>Я собі поворожу<br />
        У святковий вечір,<br />
        Долі грізно накажу<br />
        Хай не суперечить.</p>
        <p style="padding-left: 80px;">Та й пошле любов мені,<br />
        Щоб якраз до мислі,<br />
        Ще – безхмарні дні ясні<br />
        Й ранки світлі, чисті.</p>
        <p>Щоб мій милий не моргав<br />
        На всі боки оком,<br />
        Мене одну в серці мав,<br />
        Гарну, сірооку.</p>
        <p style="padding-left: 80px;">Чорну косу розплела,<br />
        Пішла спочивати.<br />
        Може, хлопець завіта<br />
        Косу заплітати.</p>
        <p>Коли бачу уві сні<br />
        Парубка рудого.<br />
        На до чого він мені,<br />
        Хочу не такого.</p>
        <p style="padding-left: 80px;">Хочу, щоб обранець мав<br />
        Силу, зріст високий,<br />
        Взагалі, щоб виглядав,<br />
        Як той Фініст – сокіл.</p>
        <p>Відігнала сон страшний,<br />
        Розігнала чари,<br />
        Зник і парубок рудий,<br />
        Не бувати впарі.</p>`,
        image: 'gadaniya2.jpg'
    },
    {
        name: 'Туга',
        rubric: 'Лірика',
        post: `<p>Чом так болісно серце щемить,<br />
        Чом так туга його огорта?<br />
        Ти зі мною була іще мить,<br />
        А тепер вже назавжди пішла.</p>
        <p style="padding-left: 80px;">Ти для мене, як днина, як сонце,<br />
        Радість сіяла поруч завжди.<br />
        Раптом ніч заступила віконце,<br />
        Згаснув сонячний день, весняний.</p>
        <p>В тім, що ти ані скільки не любиш,<br />
        Я боявся зізнатись собі,<br />
        Марно тішив надією душу,<br />
        Що не зовсім байдужий тобі.</p>
        <p style="padding-left: 80px;">Як би там, але ти не кохала<br />
        Й не кривила душею у тім,<br />
        Тільки другом мене називала,<br />
        Я ж безмежного щастя хотів.</p>
        <p>Щоб с тобою світанки стрічати,<br />
        Проводжати вечірню зорю<br />
        І сповна все тобі віддавати:<br />
        Своє серце і вірність свою.</p>
        <p style="padding-left: 80px;">Ні, не збудуться марні надії<br />
        На взаємну, довічну любов.<br />
        Як промінчик, що згас в надвечір’ї,<br />
        Згасло щастя й не вернеться знов.</p>`,
        image: 'tuga11.jpg'
    },
    {
        name: 'Ти в серденьку моїм назавжди',
        rubric: 'Лірика',
        post: `<blockquote>
        <p Зустрічі і розставання – <br />
        Дві різні частини.<br />
        Якщо їх з&#8217;єднати,<br />
        То будеш щасливий.</p>
        </blockquote>
        <p style="padding-left: 80px;"><strong> </strong><strong>І</strong></p>
        <p>Колись на Азовському морі<br />
        Відвідала я санаторій.<br />
        Лікують там серце й хандрози,<br />
        Артрити і різні неврози.</p>
        <p style="padding-left: 80px;">Тож звідти листа надсилаю,<br />
        В якому про все сповіщаю.<br />
        Так от: «Металург» – санаторій – <br />
        Стоїть біля самого моря,</p>
        <p>Скрізь зелено, парки чудові,<br />
        І квіти цвітуть пурпурові.<br />
        Хоч зручностей трохи бракує,<br />
        Та море геть все компенсує.</p>
        <p style="padding-left: 80px;">Кімната маленька затишна,<br />
        Хвороби лікую успішно.<br />
        На цьому здоровий бувай,<br />
        На бажану зустріч чекай.</p>
        <p>На дошку об&#8217;яв позираю,<br />
        Невдовзі листа помічаю,<br />
        Мені одписав, не барився,<br />
        За мною украй зажурився.</p>
        <p style="padding-left: 80px;">Листа до грудей притискаю<br />
        І радісно тихо зітхаю:<br />
        &#8220;Ти любий сумуєш за мною,<br />
        Нудьгую і я за тобою&#8221;.</p>
        <p>На березі моря сиджу<br />
        У відповідь зразу пишу,<br />
        Що добре себе почуваю,<br />
        Лікуюся, відпочиваю.</p>
        <p style="padding-left: 80px;">&#8220;&#8230; Ось море в тумані сіріє,<br />
        Невиразно простір біліє,<br />
        Вглядаюсь в туман і у небо,<br />
        А подумки лину до тебе&#8230;&#8221;</p>
        <p>Пишу про туман і про море,<br />
        Немов розмовляю з тобою:<br />
        &#8220;&#8230;Десь чайки в тумані літають,<br />
        Квилять, одна одну шугають&#8230;&#8221;</p>
        <p style="padding-left: 80px;">На аркуш лягають рядки,<br />
        Списала чотири листки.<br />
        &#8220;Коханий, – пишу, знов зітхаю,-<br />
        Повір, я тебе запевняю,</p>
        <p>Коли б ти був поруч зі мною.<br />
        Туман проминув стороною,<br />
        І сонечко б з неба вже сяло<br />
        У хвилях морських вигравало &#8220;.</p>
        <p style="padding-left: 80px;"><strong> </strong><strong>ІІ</strong></p>
        <p>Чудова осіння година,<br />
        В повітрі летить павутиння,<br />
        Та море ще тепле синіє,<br />
        Викочує хвилі спокійні.</p>
        <p style="padding-left: 80px;">В руці моїй бажаний лист:<br />
        &#8220;Чекаю на твій приїзд,<br />
        Крульово кохана моя,<br />
        Накази всі виконав я – </p>
        <p>Ти пишеш, щоб я не скучав,<br />
        Здоров&#8217;я своє пильнував,<br />
        Але мені, люба, несила,<br />
        Хоч якби мене не просила.</p>
        <p style="padding-left: 80px;">Нудьгую, день кожний благаю,<br />
        Нехай він скоріше минає.<br />
        Я лину до тебе думками,<br />
        З Бульвару Приморського Дама&#8221;.</p>
        <p>І ходять туди і сюди<br />
        Приємні, ласкаві листи.<br />
        Вони – щиросердне зізнання,<br />
        В якому панує кохання.</p>
        <p style="padding-left: 80px;">В останнє пишу по обіді:<br />
        &#8220;Стрічай, за два дні вже приїду,<br />
        Із моря вертаюся я – <br />
        Крульова і зірка твоя&#8221;.</p>
        <p style="padding-left: 80px;"><strong>III</strong></p>
        <p>Колись вже отак листувались,<br />
        До того, як потім побрались.<br />
        Ти знову мені нагадав,<br />
        Як ніжно й тоді називав.</p>
        <p style="padding-left: 80px;">Немов повернувся той час,<br />
        Коли усміхались до нас<br />
        І небо, і доля жадана,<br />
        Що нам дарували кохання.</p>
        <p>Як гарно його відчувати,<br />
        У відповідь щиро кохати.<br />
        Листи – лише відгук серденька,<br />
        Сторінка роману маленька.</p>
        <p style="padding-left: 80px;">Коли ж на часину прощались,<br />
        На зустріч нову сподівались,<br />
        Тоді, як немов присягав,<br />
        Замріяно, стиха казав:</p>
        <p>&#8220;Розлуки і зустрічі – <br />
        Дві різні частини,<br />
        Якщо їх з&#8217;єднати,<br />
        То будеш щасливий&#8221;.</p>
        <p style="padding-left: 80px;">Напевне, щоб знову зустрітись,<br />
        Потрібно було розлучитись,<br />
        Бо в цьому невичерпна сила – <br />
        Природи єднання щасливе.</p>
        <p>Тебе вже зі мною немає,<br />
        Та пам&#8217;ять в душі воскресає<br />
        І клятви завітні, й зізнання,<br />
        І ніжність взаємну, й кохання.</p>`,
        image: 'vstr.jpg'
    },
    {
        name: 'Спомин',
        rubric: 'Лірика',
        post: `Шепотів мені щоночі:<br />
        &#8220;Ти моя Патарагочі&#8221;.<br />
        Я сміялася щасливо,<br />
        Хоча слів не розуміла.</p>
        <p style="padding-left: 80px;">&#8220;Дівчинко моя маленька &#8221; –<br />
        Шепотів мій дорогенький.<br />
        Я тоді була щаслива,<br />
        Все сприймаючи, як диво.</p>
        <p>Мій коханий, мій жаданий,<br />
        Мій єдиний, Богом даний,<br />
        Щирий був і незрадливий,<br />
        Дарував життя щасливе.</p>
        <p style="padding-left: 80px;">Все минуле пам&#8217;ятаю<br />
        І радію, як згадаю&#8230;<br />
        Я для нього була мила,<br />
        І була я з ним щаслива.</p>`,
        image: 'patara-1.jpg'
    },
    {
        name: 'То в мінорі, то в мажорі',
        rubric: 'Лірика',
        post: `<p>Де ж ти, доленько, доле, моя?<br />
        Я стомилась чекати тебе.<br />
        Завинила, мабуть, чимось я –<br />
        Омина моє щастя мене.</p>
        <p style="padding-left: 40px;"><strong>******</strong></p>
        <p>Осінь кидає листя сухе,<br />
        Плаче сірим, журливим дощем,<br />
        Сіє всюди непевне, сумне:<br />
        Безнадію, розпуку і щем.</p>
        <p style="padding-left: 80px;">Безпорадна осіння краса,<br />
        Неминучість зівʼяння її<br />
        Вже запнули хмарки небеса,<br />
        Як літа, проминулі мої</p>
        <p style="padding-left: 40px;"><strong>******</strong></p>
        <p>Пестить сонце осіннє мене,<br />
        Ніжить лагідно душу тепло,<br />
        Скоро «Бабине літо» мине,<br />
        Та я вдячна за те, що було.</p>
        <p style="padding-left: 40px;"><strong>******</strong></p>
        <p>Земле наша – рідна мати,<br />
        Маємо тебе плекати.<br />
        Все від людства стійко зносиш,<br />
        Тільки віддаєш – не просиш.</p>
        <p style="padding-left: 80px;">Умиваєшся росою,<br />
        Насичаєшся красою,<br />
        Важко для людей працюєш,<br />
        Все, що зростиш, все даруєш.</p>
        <p style="padding-left: 40px;"><strong>******</strong></p>
        <p>«Слава Богу», – маєм казати,<br />
        Що є ще на кого чекати,<br />
        «Слава Богу», – маєм казати,<br />
        Є кому і на нас чекати.</p>`,
        image: 'Autumn.jpg'
    },
    {
        name: 'Водохреща',
        rubric: 'Різне',
        post: `<p>Цілує щічки Морозенко,<br />
        Рум’янцем ніжним прикрашає.<br />
        Сміється радісно Оленка,<br />
        Немов царівна в шатах, сяє.</p>
        <p style="padding-left: 80px;">А з неї не на мить не зводить<br />
        Очей закоханий хлопчина<br />
        І нерішуче поруч ходить,<br />
        То доторкнеться ледь плечима.</p>
        <p>Морозко залицяння бачить,<br />
        Проймає хлопця і щипає.<br />
        Не може красеню пробачить,<br />
        Що той його не помічає.</p>
        <p style="padding-left: 80px;">На Хрещення дівчата красні<br />
        На нареченого чекають.<br />
        Вбираються в вбрання прекрасні,<br />
        Надії Богові ввіряють.</p>
        <p>Всі сподіваються на Бога,<br />
        Відпущення гріхів бажають.<br />
        У таїні на допомогу<br />
        Від Милосердного чекають.</p>
        <p style="padding-left: 80px;">Хрест льодяний блищить на сонці,<br />
        Стримить велично, урочисто,<br />
        Блищить, як скло, у ополонці<br />
        Вода освячена і чиста.</p>
        <p>Священнодійство відбулося,<br />
        Морозко трохи поступився.<br />
        Нарешті хлопцеві вдалося,<br />
        І він з Оксаною зустрівся.</p>`,
        image: 'vodohresha1.jpg'
    },
    {
        name: 'Маленькі пригоди Горщика, Макітри і Ситечка',
        rubric: 'Оповідяння і казочки для малят',
        post: `<p style="text-align: justify; text-indent: 30px;">
        Край села стояв гарненький будиночок. Він дивився на білий світ чистенькими віконечками з різьбленими заставками, розмальованими віконницями. </p>
    <p style="text-align: justify; text-indent: 30px;">Щойно пройшов дощик, все навколо біло свіже, наче вмите… на подвір’ї  ґелґотали гуси, стріпуючи крилами. Мабуть, від задоволення, бо хлюпалися в теплій калюжі. Поважно походжав півень, розпушивши свого пишного червоно-рудуватого хвоста і щось повчально наказував курям, які підхоплювали в лад: “ко-ко-ко”, щось безперестанку клюючи.</p>
    <p style="text-align: justify; text-indent: 30px;">У палісаді, огородженому частоколом, красувалися високі, стрункі білі, рожеві, червоні Мальви. Вони кивали голівками і задерикувато поглядали на Соняхів, немов би говорили їм:</p>
    <p style="text-align: justify; text-indent: 30px;">– Подивіться, які ми гарні!</p>
    <p style="text-align: justify; text-indent: 30px;">Молоді соняхи теж були парубки, хоч куди. Стебло пряме і сильне, високе, сонцеподібні голівки, заквітчані і жовті кошики. Вони у відповідь Мальвам шелестіли листям і простягали гілочки, мовби залицяючись до них.</p>
    <p style="text-align: justify; text-indent: 30px;">На кілочках частоколу сушилися вмиті Горщик, Глечик, Макітра, Ківш і Ситечко. Ретельна весела господиня любила свій посуд, мила його, сушила на сонечку, тому він так блищав, переливався своїми райдужними полив’яними боками. Якийсь веселий гончар вклав до них все своє вміння і душу, бо посуд ніжно подзвонював тонкими боками і був зі смаком розмальований. Особливо Макітра – на її пишних формах розквітли гарненькі барвінки з в &#8217;юнкими листочками.</p>
    <p style="text-align: justify; text-indent: 30px;">Цей дуже веселий, як і його господиня, посуд бачив залицяння Соняхів до Мальв, і так розвеселився, що Глечик, самий молодший з усіх присутніх, меткий і дотепний, сказав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Сьогодні так чудового навкруги, все цвіте і радіє, може, і ми зіскочимо з цих кілочків і підемо на прогулянку на луки, до річки.</p>
    <p style="text-align: justify; text-indent: 30px;">– А якщо нас кинеться господиня? – засумнівався Ківш. – Якось недобре вийде.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну, то й сиди тут сам, – сказав Глечик. – Ми, як нагуляємося, повернемося назад.</p>
    <p style="text-align: justify; text-indent: 30px;">Макітра щось промимрила незрозуміле, вона була товста, неповоротка і не дуже хотіла злазити з кілка, та цікавість взяла верх над лінощами, і вона врешті теж згодилася іти на прогулянку.</p>
    <p style="text-align: justify; text-indent: 30px;">Горщик товаришував з Глечиком, тому був завжди готовий підтримати його різні витівки. Вони удвох хоч у вогонь, хоч у воду, завжди разом. Сито теж залюбки приєдналося до них. Воно було трохи вітряне, бо вітер віяв з усіх його дірочок.</p>
    <p style="text-align: justify; text-indent: 30px;">Довго не думаючи, Глечик, Горщик, Макітра, Ситечко пострибали на землю і гайда за хвіртку, що була з боку городу. За городом починалися луки, а далі – річка, а ще далі чорнів ліс.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони один за одним по доріжці, щоб не зім’яти городину, бадьоро йшли вперед.</p>
    <p style="text-align: justify; text-indent: 30px;">Дивувалася Квасоля, що росла на межі:</p>
    <p style="text-align: justify; text-indent: 30px;">– Дивіться всі, дивіться, куди це поспішає глиняний посуд і Сито? Чи то вони тікають з дому, так чого б це?</p>
    <p style="text-align: justify; text-indent: 30px;">Молоденькі огірочки підтвердили:</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, біжать, наче за ними хтось женеться.</p>
    <p style="text-align: justify; text-indent: 30px;">Молоденькі кабачки теж виткнули голівки з-під листячка і собі дивувалися. А ущипливий гіркий перець крикнув, бо йому було до всього діло:</p>
    <p style="text-align: justify; text-indent: 30px;">– Гей, кухонне майно, куди це ви направились, може, вас вигнали з дому?</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти дуже багато хочеш знати, Перцю. Краще достигай на сонці скоріше і будь спокій – ми тебе гідно приймемо у себе на кухні, коли дозрієш.</p>
    <p style="text-align: justify; text-indent: 30px;">– От гультяї, – шелестіла Цибуля.</p>
    <p style="text-align: justify; text-indent: 30px;">Тільки морква й Буряки не звернули уваги на мандрівників, бо були зайняті своїми розмовами про смачні страви, які можна з них приготувати.</p>
    <p style="text-align: justify; text-indent: 30px;">Глечик, Горщик, Макітра і Сито минули город і почали видряпуватися на косогір, який трапився у них на шляху. Глечик попереду, за ним Горщик, тоді Сито, а товста Макітра ззаду. Вона пихтіла, стогнала, поки Глечик не допоміг їй забратися наверх. Зате згори було іти легко, і вони невдовзі вже були на луках.</p>
    <p style="text-align: justify; text-indent: 30px;">Великий простір зеленої шовкової трави, що вкривала Землю барвистим від різних квітів килимом, слався ген-ген аж до лісу. Легенький вітерець розносив пахощі від вмитих дощем трав і квітів, що висихали під сонцем і виділяли свій аромат. На квіточки сідали різні комахи: велике коромисло тріпотіло прозорими крильцями, злітаючи високо вгору, метелики кружляли, а потім сідали на улюблені квіти. Життя буяло і цвіло.</p>
    <p style="text-align: justify; text-indent: 30px;">Макітра трохи втомилася, вона сіла на траву і задивилася на небо; Глечик і Горщик ганялися один за одним, гралися і були безмірно щасливі, що опинилися на вільному просторі. Вони і не згадували про домівку, про добру господиню, про своїх родичів, таких же глечиків, горщиків, як вони. Ситечко котилося за ними слідом, доганяючи то одного, то другого.</p>
    <p style="text-align: justify; text-indent: 30px;">Ось вони побачили Козу Мар’яну, що паслася на лузі, прип’ята довгим мотузком до  стовпчика.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дивіться, наша Кізка тут пасеться. Добрий день, Кізко, – гукнув Горщик.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ме-е-е-е, добрий день, – привіталася Кізка. – Що ви тут робите, так далеко від домівки?</p>
    <p style="text-align: justify; text-indent: 30px;">– Граємось, – відповів Глечик.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони добре знали Козу Мар’яну, бо глечик завжди наповнювали теплим козячим молоком, а в Горщику варилася смачна солодка молочна каша. Вони не раз смакували ці страви. Тільки Ситечко якось непевно подивилося на гострі ріжки Кізки, боячись, щоб вона не наробила нових великих дірочок у його денці.</p>
    <p style="text-align: justify; text-indent: 30px;">Коза звернулася до Глечика:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ти, Глечик, самий меткий, чи не приніс би ти мені холодної водиці з річки, хоч трава і соковита та сьогодні надто спекотно і хочеться пити.</p>
    <p style="text-align: justify; text-indent: 30px;">– Охоче, – відповів Глечик.</p>
    <p style="text-align: justify; text-indent: 30px;">Вони почали радитися між собою, як їм набрати водиці із ріки.</p>
    <p style="text-align: justify; text-indent: 30px;">– От як зараз згодився б Ківш з ручкою, та він не пішов з нами, – сказала Макітра.</p>
    <p style="text-align: justify; text-indent: 30px;">– Я б зачерпнув води, але в мене денце з дірочками, – пожалкувало Ситечко.</p>
    <p style="text-align: justify; text-indent: 30px;">– Глечику, давай ми тебе нахилимо до води, бо в тебе довга шия, та й зачерпни її, – звернувся до Глечика Горщик.</p>
    <p style="text-align: justify; text-indent: 30px;">Глечик був на все готовий, недарма ж мав добру і веселу вдачу.</p>
    <p style="text-align: justify; text-indent: 30px;">Так і вирішили, і пішли до річки. Річка була не дуже широка і тихо жебоніла поміж берегів. Далі вона ширшала. Зарості очерету, густих кущів, верб заступали річку, в деяких місцях до самої річки підступало болото.</p>
    <p style="text-align: justify; text-indent: 30px;">Недалеко біля берега плавали гуси. Вони занурювали голівки у воду, вишукуючи здобич. Великий гусак плив попереду всіх. Побачивши посуд, він витягнув шию і зашипів:</p>
    <p style="text-align: justify; text-indent: 30px;">– Шшш-що тут робить цей глиняний посуд, чого йому не сидиться вдома на полиці? Тут вам не місце для гри, понабираєте води по вінця і підете на дно!</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми хочемо води набрати, щоб напоїти нашу Кізку, – сказала Макітра.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Це добре, але будьте обережні. Ти, Макітро, взагалі, сиди на березі і до води не підходь, бо ти широка і незграбна, зразу опишися у воді, – сказав Гусак і поплив, ведучи за собою<span id="more-288"></span>
        своїх гусок.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Тільки Глечик і Горщик нахилилися до води, коли бачать, якась зелена потвора широкорота, вирячкувата, дивиться на них з листка латаття.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ква-ква-ква, – здивовано проквакала вона, бо теж не бачила таких кругленьких, з розкритими ротами, незрозумілих створінь. – Хто ви такі і звідки? – спитала Жаба.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми – посуд глиняний і живемо в будиночку край села. Це Ситечко, на якому наша господиня просіває  муку перед тим, як щось збирається пекти, – відповів за всіх доброзичливий Глечик, а потім додав – мене звуть Глечик, а це Горщик, а це Макітра, – вказав він на своїх друзів.</p>
    <p style="text-align: justify; text-indent: 30px;">– А я Жаба, живу з родиною в цій річці під корінням, – проквакала вона.</p>
    <p style="text-align: justify; text-indent: 30px;">– Дуже приємно, – разом відповіли наші веселі мандрівники. – Ми хочемо  трохи зачерпнути води.</p>
    <p style="text-align: justify; text-indent: 30px;">– Беріть, скільки завгодно. Води в річці багато, вона чиста, прохолодна і дуже смачна, – сказала Жаба і шубовснула в воду.</p>
    <p style="text-align: justify; text-indent: 30px;">Горщик, Глечик і Ситечко тільки підійшли до води і схотіли було допомогти Глечикові зачерпнути її, як Ситечко покотилося з бережка  і прямісінько у воду, так і сіло на денце.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ой, лишенько! Ой, що робити? – закричала з берега Макітра. – Воно ж потоне, бо в його денці одні дірочки. Треба його рятувати, а як? – бідкалася, ледь не плакала Макітра.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тримайся, Ситечко, ми щось придумаємо, щоб тебе врятувати! – тривожно кричали Глечик і Горщик.</p>
    <p style="text-align: justify; text-indent: 30px;">А Ситечко підхопила течія і стала його відносити від берега. Воно спочатку так злякалося, безпомічно закружляло на воді, а тоді трохи заспокоїлося, бо зрозуміло, що воно дерев’яне, легеньке і не потоне. Йому навіть приємно було тихо пливти на маленьких хвильках. У воді відбивалося сонечко, небо, хмарки. От тільки ситечко не знало, як йому вибратися до друзів на берег і від цього йому ставало не по собі.</p>
    <p style="text-align: justify; text-indent: 30px;">А Горщик, Глечик і Макітра бігли вздовж берега, щось йому кричали, та Ситечко нічого не чуло і пливло далі за течією.</p>
    <p style="text-align: justify; text-indent: 30px;">Макітра десь застрягла у болоті. Її гарненькі квіточки забруднилися у багні, але вона не звертала уваги і поспішала за друзями, як могла.  Горщик трохи теж відстав від Глечика, він все таки був невеликий, та вперто біг за метким Глечиком.</p>
    <p style="text-align: justify; text-indent: 30px;">Іноді Ситечко попадало у вирок і той крутив його на місці. Ситечку аж паморочилася голова, та вирок, натішившись, відпускав Ситечко і воно пливло далі.</p>
    <p style="text-align: justify; text-indent: 30px;">На щастя, гуси недалеко відпливли від берега і побачили, як Ситечко гойдалося на хвилях і пливло вздовж річки, а його друзі щосили біжать і стурбовано кричать:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ситечко, прибивайся до бережка!</p>
    <p style="text-align: justify; text-indent: 30px;">Гуси кинулися на допомогу. Гусак витягнув довгу шию і почав штовхати Ситечко до берега. Воно поступово наближалося до краю води. Якраз біля берега стояв на довгих ногах великий довгошиїй птах з довгим дзьобом. Це була сіра чапля, вона полювала на рибу, на пуголовків, на жаб. Чапля завжди мовчазна і ніколи ні на кого не кричить. Ось і зараз, побачивши Ситечко, яке підпливало до берега, вона спокійно виштовхнула його своїм довгим дзьобом, і Ситечко опинилося на суші.</p>
    <p style="text-align: justify; text-indent: 30px;">Тут і друзі схвильовані підбігли, тільки Макітра десь пихтіла позаду. Вони стали обнімати, цілувати Ситечко, яке зовсім змокло, і дякувати цьому чудовому птахові за допомогу, а Гусакові привітно помахали і закричали услід:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми ще побачимося і обов &#8217;язково віддячимо!</p>
    <p style="text-align: justify; text-indent: 30px;">– Ото ж бо, не пустуйте на воді ніколи. Вона не любить і не прощає пустощів, – відгукнувся добрий Гусак.</p>
    <p style="text-align: justify; text-indent: 30px;">Тут і Макітра підбігла, стала Ситечко обнімати. Воно щасливе, що врятувалося, обсихало собі на сонечку. А Глечик зачерпнув все-таки води і злив Макітрі. Вона змила боки і знову засяяла чистотою.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли всі трохи відпочили, то вирішили далі вже нікуди не йти, а повернутися додому. Глечик згадав про Козу, що чекала на них. Без пригод, перешкод Горщик, Глечик, Макітра і Ситечко вийшли до свого бережка.</p>
    <p style="text-align: justify; text-indent: 30px;">Тут сиділи дві вирячкуваті жаби і скрушно хитали головами:</p>
    <p style="text-align: justify; text-indent: 30px;">– То ж треба такому трапитися, що Ситечко впало у воду і його ледве не занесло на ті страшні пороги, що були попереду. Там такі бурхливі хвилі, вони піняться, стрибаючи через каміння. Ти ж чула, – каже одна Жаба своїй подрузі, – як про це розповідали літаючі над річкою чайки.</p>
    <p style="text-align: justify; text-indent: 30px;">– Квак, так, так, – проквакала у відповідь друга Жаба.</p>
    <p style="text-align: justify; text-indent: 30px;">– Чуєш, Горщику, що кажуть ці зелені Жаби, що наше Ситечко могла занести річка на бурхливі пороги і там потопити. Треба віддячити Гусакові за те, що він врятував нашого друга від біди. А тепер давайте  краще  збиратися  додому. Ось  тільки  наберемо води для Кози і підемо.</p>
    <p style="text-align: justify; text-indent: 30px;">– Вже наша господиня десь шукає нас, та й нам час вже щось робити. Годі, ми вже добре нагулялися, пора і діло знати, – сказала розсудлива Макітра.</p>
    <p style="text-align: justify; text-indent: 30px;">Горщик аж підскочив від радості, заблискотів полив’яними бочками, згоджуючись з друзями.</p>
    <p style="text-align: justify; text-indent: 30px;">Так і зробили. Набрали чистої прохолодної води і пішли додому. По дорозі дали води Козі, вона вже й не сподівалася на це, думала, що вже цих пустунів не побачить. Сама так наїлася трави, що аж боки їй порозпирало і вим’я було повне молока. Вона б залюбки пішла з веселими друзями додому, та клятий мотузок чіпко її тримав.</p>
    <p style="text-align: justify; text-indent: 30px;">Кінчилися луки, і почався город, який дихав розігрітим на сонці повітрям, насиченим пахощами гіркого стебла і листя помідорів, інших городніх овочів, духмяного листя кропу, петрушки, пастернаку.</p>
    <p style="text-align: justify; text-indent: 30px;">Саме в цей час господиня вибирала свіженькі огірочки, рвала цибулю, часник на вечерю і побачила, як її глиняний посуд і Сито чимчикують веселі і безтурботні по городу.</p>
    <p style="text-align: justify; text-indent: 30px;">– А що, нагулялися, дорогенькі? – сказала вона зовсім не сердито. – Я не знала, що вже і думати, коли побачила, що вас нема. Добре, що Ківш розповів про вашу прогулянку до річки. А тепер вмивайтеся, пустуни, і марш на полицю. Скоро ви мені будете потрібні чистенькі і свіжі.</p>
    <p style="text-align: justify; text-indent: 30px;">Ох і зраділи Глечик, Горщик, Макітра і Сито, що все так добре для них скінчилося, і їхня господиня не гнівається.</p>
    <p style="text-align: justify; text-indent: 30px;">В палісаді все так же перешіптувалися гарні Мальви з Соняхами. Тільки вже сонечко світило на них з заходу, і тому Мальви стали ще гарніші. На них вигравали червоні промені сідаючого сонця, ці ж промені грали і на золотих голівках Соняхів, виблискували багрянцем у вікнах будинку.</p>
    <p style="text-align: justify; text-indent: 30px;">Півень збирав своїх курей на сідало. Вгледівши мандрівників, суворо проказав:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ко-ко-ко, клопоту через вас тут було, пустуни. Вам теж пора вже на свою полицю.</p>
    <p style="text-align: justify; text-indent: 30px;">Стрепехнув крилами, зверхньо подивився на них і пішов, гордовито піднявши голову з великим червоним гребенем.</p>
    <p style="text-align: justify; text-indent: 30px;">Друзі швиденько вмилися з цеберки, повної прогрітої сонечком води, втерлися лляним рушником з вишитими на ньому півниками, і стриб – стриб на полицю, а Ситечко – на цвяшок.</p>
    <p style="text-align: justify; text-indent: 30px;">На полиці заметушився, задзвенів весь посуд, даючи місце Горщику, Глечику і Макітрі, а ще більше від тго, що всіх хвилювали цікаві пригоди їхніх братів і сестрички Макітри.</p>
    <p style="text-align: justify; text-indent: 30px;">– Розповідайте, розповідайте, – чулося з усіх сторін. – Де ви були, що бачили? – торохтіли миски, цікаві до всього.</p>
    <p style="text-align: justify; text-indent: 30px;">Як завжди веселий і дотепний, Глечик почав цікаво розповідати про все: про город і його мешканців, багато численних родичів – Квасолю, молоденьких Огірочків, сердитого Перчика, злючку Цибулю, веселеньких Кабачків, зелених Помідорів і солоденький Горох. Особливо захоплююча розповідь була про заквітчані луки, а ще про козу Мар’янку, яку зустріли у лузі, а головне – про пригоди веселі і страшні, що сталися з ними на річці і добрих друзів, яких вони там зустріли і які порятували Ситечко.</p>
    <p style="text-align: justify; text-indent: 30px;">Ще довго чулися на полиці здивовані вигуки, шепотіння і радісний сміх, аж поки все стихло і вгомонилося.</p>
    <p style="text-align: justify; text-indent: 30px;">Знадвору прийшла господиня і почала готувати вечерю. Тут вже ніколи було розмовляти. Вона кришила салат, огірки, цибулю і все складала в миску, налила в Глечик молока, якого надоїла, і воно було ще тепле і пахло луками. Господиня брала з полиці посуд, наливала, розкладала смачні страви і їй треба було добре служити, допомагати, бо вона була охайна, лагідна, любила свій посуд, добре за ним доглядала.</p>
    <p style="text-align: justify; text-indent: 30px;">От так і закінчилися маленькі пригоди Горщика, Глечика, Макітри і Ситечка. Вони довго, все життя, пам &#8217;ятатимуть свою прогулянку у прекрасний Світ, у якому живуть різні на вигляд, але добрі, чуйні його жителі, які в скрутну годину приходять один одному на допомогу.</p>`,
        image: 'dom.jpg'
    },
    {
        name: 'Урочистості Великоднього свята. Дитячі спогади і враження',
        rubric: 'Проза',
        post: `<p style="text-align: justify; text-indent: 30px;">
        Пам &#8217;ятаю, що до Великоднього свята матуся готувалася заздалегідь. Починалося з того, що вона купувала муку, дріжджі, цукор, яєчка, вершки для паски, а для домашнього побуту – деякі обнови, чи речі, недорогі простенькі, але нові, бо на більш вагоме бракувало можливостей – грошей.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Як тільки в повітрі запахне весною, матуся стає до роботи. А як же!. На носі Великдень. Перш за все треба побілити кімнатку, просякнуту за осіннє-зимовий період торф’яним гірким димом, кіптявою, щоб вона задихала свіжістю, сонечком, засяяла чистотою, щоб до кімнати увійшло весняне тепло. А ще, щонайперше, ми мали &#8220;просвіжити &#8221;, як мама каже, провітрити постіль, випрати ти постільну білизну, рушники, скатертину, віконні завісочки, ковдри, щоб вони подихали вітриком, сонечком, повеселішали.</p>
    <p style="text-align: justify; text-indent: 30px;">Побілка – це для матусі й для мене – десятилітньої дівчинки – неабияка важлива, клопітка й важка справа.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама купувала у базарі спеціальну щітку, трав &#8217;яну або з рогожі, довго над нею мудрувала: ошпарювала окропом, довго терла об щось тверде, аж поки щітка ставала м’якою.</p>
    <p style="text-align: justify; text-indent: 30px;">&#8220;От тепер тільки встигай за щіточкою. Вона, м’якесенька легесенька, так і ходитиме сама по стіні, не залишаючи ні сліду, ані ворсинок &#8221;, – каже мама.</p>
    <p style="text-align: justify; text-indent: 30px;">Найважча робота – переміщати, пересувати наші доволі-таки бідняцькі меблі та виносити до тітчиної кімнати пожитки. Ми з мамою ледь справлялися зі старим залізним ліжком, довгим важким дубовим столом, який щоразу переставляли з місця на місце. Він &#8220;оббігав &#8221;чотири кутки нашої невеличкої кімнати, ще стояв посередині кімнати, бо матуся, стоячи на ньому ще й на табуреті, чепурила високу стелю, стіни. Я була у мами &#8220;під рукою &#8221;: те подати, те прийняти, бо таке тендітне, худеньке дівча не було в силі допомогти щось зробити складніше, важче. Навіть принести води з колодязя для мене було проблематично. Ото ще була морока! Колодязь знаходився за рогом нашої вулиці. Глибокий, з довгим важким залізним цепом на вороті він потребував від мене великих зусиль. Я, низенька, ледь обертаю залізну ручку своєю тоненькою, як билинка рукою, ледь витягую з колодязя відерце з водою, щоб поставити його на цямрину. Поки лівою рукою ставлю відро, правою, утримуючи ручку, аби вона не вирвалася з руки й з гуркотом не потягла відра назад у колодязь поки отак мірялася, половина води вилилася назад у колодязь. Доводиться ще раз витягати з колодязя відро води. А скільки ще треба наносити води, щоб вимити наслідки побілки!</p>
    <p style="text-align: justify; text-indent: 30px;">– Дівчинко, давай я допоможу тобі витягти відерце, бо ти маленька і надто слабка. А де ж твоя мама? – звертається до мене сусідка тітка Ніна.</p>
    <p style="text-align: justify; text-indent: 30px;">– Мама білить у кімнаті, – відповідаю я.</p>
    <p style="text-align: justify; text-indent: 30px;">– Он воно що, – каже тітка Ніна, скрушно хитаючи головою. – Нема батька, то бідні вдови і їхні діти страждають безпомічні й безпорадні. Ти ж, дитинко, не витягуй і не носи більше, як пів відерця води, бо надірвешся, – радить вона. На тім і розійшлися. Я беру неповне відерце з водою і, перехиляючись на бік, біжу до свого будинку.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама вже закінчила білити, і кімната веселішає, наче сміється, світиться ніжно блакитними стінами, які насичені неповторним ароматом крейдяного розчину, який я полюбляю вдихати.</p>
    <p style="text-align: justify; text-indent: 30px;">
        – Ах! Яка дивна свіжість, ніжність і чистота у запахах крейди, – кажу я і <span id="more-6420"></span>
        дихаю на повні груди, насолоджуючись.
    </p>
    <p style="text-align: justify; text-indent: 30px;">Я теж люблю цей запах, – каже мама і задоволено всміхається, а у самої обличчя, руки, одяг у білих, як сніг, бризках. Вона трохи стомлена, але попереду ще не менш важкої роботи, яку ми маємо завершити сьогодні. Усе що є у кімнаті починаючи з підлоги й вікон, заляпане крейдою.</p>
    <p style="text-align: justify; text-indent: 30px;">Топиться плита, гріється вода, і ми з мамою все по-порядку миємо, чистимо, шкребемо, добираючись до всіх закутків. Я полощу ганчірки, подаю мамі, а вона миє і насухо витирає. Ось уже блищать вікно, підвіконня, ось уже стоїть біля стіни залізне ліжко, яке вищирилося іржавими пружинами, нарешті й кремезний стіл, вимитий до блиску, стоїть на своєму звичному місці; тулиться до стіни кухонний стіл, а біля нього – два стільці. Здається – все, кімната умебльована, але роботи ще повно.</p>
    <p style="text-align: justify; text-indent: 30px;">– Донечко, нуж-бо давай разом підпушимо нашого солом’яного матраца. Я для нього придбала свіжої соломки, бо стара зовсім потрухла.</p>
    <p style="text-align: justify; text-indent: 30px;">Ми підбиваємо у матраці солому, розподіляємо її по всій довжині, поки матрац стає пишний рівний – без горбів і ямок.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тепер трохи зручніше спатиметься та й тепліше, – каже мама, й застилає ліжко накрохмаленим, насиченим вітром, морозцем простирадлом, одягає на подушки білі наволоки, кладе ковдру.</p>
    <p style="text-align: justify; text-indent: 30px;">На сьогодні, донечко, усе, бо ми стомилися й зголодніли. Ось тільки помиємося, повечеряємо й відпочиватимемо.</p>
    <p style="text-align: justify; text-indent: 30px;">У кімнаті тепло, бо від плити йде теплий дух. На плиті вариться картопля на вечерю, яку мама встигла начистити. Мама все робить вправно, спритно, тому й побілку закінчила ще завидна і тепер порається, не присідаючи.</p>
    <p style="text-align: justify; text-indent: 30px;">Матуся наповнює теплою водою залізне корито, з якого вгору піднімається волога, м’яка пара. Я, наскільки можливо, поринаю в благодатну купіль, насолоджуючись і радіючи.</p>
    <p style="text-align: justify; text-indent: 30px;">Мамусю, підлий в корито ще трішки гарячої води. Ось так! Ах, я вже зігрілася, – щебечу я.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама тре мені спину, ллє чисту воду мені на худенькі дитячі плечі.</p>
    <p style="text-align: justify; text-indent: 30px;">Виходь скоріше, доню. Вода швидко холоне. Вона витирає мене рушником і закутує в ковдру, щоб я не змерзла. Я визираю з ковдри, як маленьке кошенятко, і щасливо сміюся.</p>
    <p style="text-align: justify; text-indent: 30px;">Грійся, грійся, моя маленька помічнице. Щоб я без тебе робила, моя Галочко?</p>
    <p style="text-align: justify; text-indent: 30px;">Нарешті і мама помилася, і ми з насолодою їмо гарячу картоплю на вечерю.</p>
    <p style="text-align: justify; text-indent: 30px;">Велика важка й важлива робота на сьогодні скінчилася.</p>
    <p style="text-align: justify; text-indent: 30px;">Наступними днями ми облагороджували своє помешкання.</p>
    <p style="text-align: justify; text-indent: 30px;">На єдине велике дзенькаюче, але вимите й блискуче вікно, мама повісила нові батистові мережані фіранки, на стіл застелила лляну вишиту трояндами й оздоблену плетеним мереживом по краях білу накрохмалену скатертину – єдине, що зберіглося з довоєнних часів, – на підвіконня й на стіл поставила горщики з квітучою геранню; над ліжком повісила простенький килимок ручної роботи, зроблений на замовлення, на якому аплікаціями вишиті невеличке озерце з листком латаття посередині ,білі лебеді й декілька тонких струнких стеблин озерного рогозу. Головною прикрасою кімнати було залізне ліжко, непоказне по своїй суті, але білизна його вбрання вражала. Воно було вбране, як молода наречена, що зібралася на весілля: біле марселеве покривало-ковдра, біла підковдра, яка визирала з-під ковдри і сягала майже підлоги, вбирала очі тонким мереживом, на подушках біліли наволоки, оздоблені майстерно оплетеними прошвами. На підлозі лежали &#8220;про́стілки &#8221;– дешеві доріжки, на яких ні пилиночки, ні ворсиночки. Усе разом робило кімнату нарядною й врочистою.</p>
    <p style="text-align: justify; text-indent: 30px;">Дбайлива матуся відзначалася тонким смаком у всьому, чого б не стосувалося, була акуратистка й чистуха. Наша плиточка сяяла блакитними гладенькими боками, завжди чепурненька, мов дівка, що зібралася на гулянку.</p>
    <p style="text-align: justify; text-indent: 30px;">У вікно зазирає весняне сонечко і милується нашою затишною кімнатою, яка готова до свята Великодня.</p>
    <p style="text-align: justify; text-indent: 30px;">У &#8220;чистий четвер &#8221;мама й тітка Ірина, батькова рідна сестра, що мешкає з нами у сусідній кімнаті, заходилися пекти паски, фарбувати яєчка. Ця надважлива тонка справа викликає багато хвилювань. Обидві бігають, метушяться біля тіста: чи піді йде?</p>
    <p style="text-align: justify; text-indent: 30px;">– У мене вже підійшло, – доповідає тітка.</p>
    <p style="text-align: justify; text-indent: 30px;">– А моє сидить, як ріпа у городі, – бідкається матуся.</p>
    <p style="text-align: justify; text-indent: 30px;">Тісто любить тепло і навіть тишу. Мама кутає миску з тістом, ставить на тепленьке, клопочеться і біля нього й нарешті полегшено зітхає:</p>
    <p style="text-align: justify; text-indent: 30px;">– Оx! Нарешті піднялося.</p>
    <p style="text-align: justify; text-indent: 30px;">У кімнаті тихо. Я десь бігаю, щоб не заважати мамці випікати паски. Мама сама порається біля них.</p>
    <p style="text-align: justify; text-indent: 30px;">Коли я повертаюся додому, випічка вже готова. Здобні баби так духмяніють, що заповняють пахощами нашу й тітчину кімнати. У тому запаху змішалося все: аромат пухкого тіста, ніжний аромат ванілі, свіжих дріжджів і ще чогось такого, через що слинки біжать.</p>
    <p style="text-align: justify; text-indent: 30px;">Три пасочки лежать, закутані в полотняний рушник, як малі дитинчата.</p>
    <p style="text-align: justify; text-indent: 30px;">Мамо, ну що? Пасочки добрі? – питаю я.</p>
    <p style="text-align: justify; text-indent: 30px;">Хвала Господу пасочки пухкі і цього разу не пригоріли. Ну й наморочилася я з ними: то тісто довго підходило, то духовка слабо гріла. Та все обійшлося. Онде лежать, як янголята. Тітка Ірина у печі пекла, так тож інша річ. І просторище, і температура однакова. Щоправда, цього разу вона трохи перепекла пасочки. Я вже і яєчка пофарбувала. Усього – десяточок.</p>
    <p style="text-align: justify; text-indent: 30px;">Я побачила на тарілочці фарбовані крашанки. Вони, рожеві ,блакитні, зелені, аж вигравали, неначе сміялися. Ще гарні яєчка, фарбовані в цибулинні. Але цибулиння не було, бо цибулі на зиму ми не заготовляли. Мама ще восени купила вінок цибулі, та її вистачило тільки до Нового року. А потім потроху підкуповували, а коли й так обходилися.</p>
    <p style="text-align: justify; text-indent: 30px;">– А де тут биток? – запитую я матусю. – Я ж обов &#8217;язково гратиму з подругами &#8220;навбитки &#8221;. Треба, щоб яєчко було гостроносе й міцне. Та хлопці все одно надурять і обіграють. У них битки штучні, дерев’яні, а розфарбовані як справжні.</p>
    <p style="text-align: justify; text-indent: 30px;">Мама сміється:</p>
    <p style="text-align: justify; text-indent: 30px;">– Ми теж колись у дитинстві грали &#8220;навбитки &#8221;. Нас у сім’ї було восьмеро дітей. Старший Олексій, після Шури і Юлі, був мастак вигравати крашанки. Я, Тетянка, Санько, Мишко бігаємо вкруг нього з криками: &#8220;Так нечесно, так нечесно! У тебе штучний биток. Віддай моє яєчко!&#8221;Тільки матуся мирить нас.</p>
    <p style="text-align: justify; text-indent: 30px;">Чи, може, я була дуже піднесеною й чутливого дитиною, чи може, така як усі діти в дому віці, але свята Нового року, Великодня, Першого травня викликали в моїй душі таке захоплення, такий захват, які підносили аж до небес своєю урочистістю, своїми особливими традиціями, неповторною красою різноманітності українських народних звичаїв.</p>
    <p style="text-align: justify; text-indent: 30px;">До святкового столу мама приготувала .дуже смачну тушковану печеню з запашною підливою. Нехай то було невеличке горнятко з печенею, але вона була серед страв на столі. Мама зварила холодець із солоденькими хрящиками, суглобчиками, які ми залюбки і обсмоктували, кисіль із сухофруктів, густий і насичений, приготувала вінегрет. Усе це в поєднанні з паскою і крашанками надавало столу вигляд нашого сімейного достатку. Ми раділи і навіть трохи пишалися, що і в нас є чим посмакувати.</p>
    <p style="text-align: justify; text-indent: 30px;">Тітка Ірина, крім того, обов &#8217;язково засмажувала в печі невеликий шматок м’яса, робила сирну паску.</p>
    <p style="text-align: justify; text-indent: 30px;">У суботу напередодні Великодня тітка Ірина збирається до церкви на &#8220;всеночну &#8221;службу, як вона каже. Тітка співає у невеличкому церковному хорі.</p>
    <p style="text-align: justify; text-indent: 30px;">– Томцю, ходімо зі мною до церкви. Посидиш на кліросі, послухаєш наш співацький хор, побачиш і послухаєш Богослужіння, а рано-вранці ми посвятимо наші пасочки і яєчка.</p>
    <p style="text-align: justify; text-indent: 30px;">– Тітонько любесенька, ти справді візьмеш мене з собою? А чи дозволять мені знаходитися на кліросі, не проженуть? – питаю я схвильовано.</p>
    <p style="text-align: justify; text-indent: 30px;">– Так, справді, – стверджує, сміючись, тітка Ірина, – Ніхто тебе не вижене, не скривдить. Ти ж будеш зі мною. Іди збиратися Я вже кошолку налаштувала. Туди поклала і вашу пасочку, і крашанки. З мамою я про все домовилася, вона не проти.</p>
    <p style="text-align: justify; text-indent: 30px;">Моя мама ніколи не ходила до церкви, здавалось, ніколи не вірувала в Бога, ми і ікон не мали, хоча мама народилася в сім’ї церковнослужителя, а точніше – її тато був батюшкою Великолиственського приходу, що на Городнянщині Чернігівської області. Та то були часи, коли церква, відділена від Держави, переслідувалася існуючою владою. Комуністична партія виховувала людей у дусі атеїзму. Жовтенята, піонери, члени Комуністичної партії – ось складова авангарду вікових категорій людей Соціалістичної Країни. Тим більше, що мій тато був комуністом, а мама – педагогом з покликанням виховувати дітей – будівників комуністичного майбутнього. Вона старанно вивчала в політгуртку &#8220;Історію Комуністичної парти &#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Іноді скрутної хвилини вона читала &#8220;Отче наш &#8221;дивлячись на. порожній куток кімнати, надто крадькома, тихесенько промовляла слова молитви і швиденько хрестилася. Її особиста мораль сягала найвищої планки, найвищого рівня, вірніше – апогею не тільки в характері, в поведінці, а й у виборі життєвих цінностей, уподобань, у людських відносинах і в цілому в житті.</p>
    <p style="text-align: justify; text-indent: 30px;">Я тільки одного разу ходила з подружками Вербної неділі святити вербу. Наступного дня вчителька на піонерській лінійці познімала з нас піонерські краватки. Це боляче мене вразило. Це дуже жорстоко, коли дитячий, ще не зовсім свідомий вчинок був покараний таким чином, скоріше це було повчання для інших. Я розуміла, але обурювалася.</p>
    <p style="text-align: justify; text-indent: 30px;">Піти до церкви з тітонькою мені мама дозволила, вважаючи моє бажання скоріш за дитячу цікавість. Тітка не нав’язувала мені віри, хоча я разом з нею &#8220;поговіла &#8221;, підійшла до хреста й поцілувала, вражена більш красою ікон, як художнього витвору, церковним осяйним одягом, золоченим реманентом, реквізитом і тим, як сяють свічки, як всередині вбрана церква.</p>
    <p style="text-align: justify; text-indent: 30px;">Ночувати на кліросі мені сподобалося. Всередині церкви товпилися миряни. Через людську тісняву, дим свічок, благовонного ладану, в церкві стояла духота, зате я панствувала, насолоджуючись привілеями, несподівано милостиво випавшими на мене. Я слухала духовний спів, зрідка визирала, розглядаючи, що діється у храмі Господньому.</p>
    <p style="text-align: justify; text-indent: 30px;">Десь опівночі у співців настала перерва. Вони відпочивали. Дехто, і моя тітонька, дрімали, зморені співом, пізньою годиною, задухою. Я вже не пам’ятаю подальших обрядових дій, а тільки пам’ятаю, що після четвертої голини ранку, служба продовжилась святковим хресним ходом навколо церкви з молитвою: &#8220;Христос воскрес із мертвих, смертю смерть подолав і тим, що у гробах, життя дарував &#8221;. Далі батюшка кропив свяченою водою мирян, їхні паски, крашанки, воду зі словами &#8220;Христос воскрес &#8221;, на що всі &#8217;відповідали &#8220;Істино воскрес &#8221;.</p>
    <p style="text-align: justify; text-indent: 30px;">Тітонька Ірина і я теж діждалися, коли і на нас, і на наш кошик батюшка милостиво хльоснув свяченої води, і ми, здригаючись від холодної купелі і вранішньої прохолоди, щасливі пішли додому. Зустрічні віталися один до одного: &#8220;Христос воскрес &#8221;, тричі цілувалися, відповідаючи &#8220;Істино воскрес &#8221;. Я теж від душі віталася цими словами, ще не зовсім усвідомлюючи їх значення, але раділа їх промовляючи.</p>
    <p style="text-align: justify; text-indent: 30px;">Вдома на нас вже чекала матуся, накривши на стіл. Цього разу, що бувало дуже рідко, мама нарізала домашньої ковбаски, сала і все інше, що зазвичай. Саме до Великодня ми забили невеличке порося. Відомий усім у Городні різник Журило дуже вправно виконав свою роботу, начинив два кілечка домашньої ковбаси, відтяв собі шматок м’яса і завершив справу .Завдяки цьому ми мали на свято чим посмакувати.</p>
    <p style="text-align: justify; text-indent: 30px;">Тітка теж виставила свої страви. Серед білизни вбраного столу головне місце займала красуня – свячена паска, яка, немов королева, урочисто воссідала в самому центрі у оточенні барвистих яєчок.</p>
    <p style="text-align: justify; text-indent: 30px;">Ми &#8220;похристосувалися &#8221;й почали розговлятися.</p>
    <p style="text-align: justify; text-indent: 30px;">Після постійного постування, бо жили завжди впроголодь, такий незвичний, за нашими мірками, багатий асортимент смачної їжі, особливий присмак її святості й урочистості зворушував і розчулював до такого ступеню, що навіть не хотілося порушувати таїни неабиякого, а обрядового дійства ранкової трапези.</p>
    <p style="text-align: justify; text-indent: 30px;">Після частування, як годиться, повкладалися відпочивати.</p>
    <p style="text-align: justify; text-indent: 30px;">Я більше жодного разу не святила паски, бо подорослішала, пройшла школу не духовного, а ідеологічного виховання, чим дуже пишалася, бо то була нова ступінь, особлива ступінь формування мого світогляду, мого відношення до цього світогляду.</p>
    <p style="text-align: justify; text-indent: 30px;">Але я у своєму житті, при нагоді, відвідала багато церковних храмів, маленьких церквушок, бо вони мене цікавили, як храми високого мистецтва архітектури, художнього витвору людей, які з любов’ю малювали, ліпили, буду вали нетлінні шедеври, вічну культуру духовності. У них – неповторна краса, багатство, різноманітність народних звичаїв, чистота і єдність духу людського.</p>
    <p style="text-align: justify; text-indent: 30px;">Там, вбираючи небесну благодать, що лилася аж з купола храму, я очищалася, я насичалася красою, добром і спокоєм, і любов’ю, яка живе і творить вічно.</p>`,
        image: 'velikoden.jpg'
    },
    {
        name: 'Конфуз, або риба в клярі',
        rubric: 'Проза',
        post: ` <p style="text-align: justify; text-indent: 30px;">
        Якось на свята я запросила друзів <img class="alignright size-full wp-image-6473" src="../../wp-content/uploads/2020/08/images.jpg" alt="" width="35%"/>на обід. &#8220;Ну, – думаю, – пригощу їх рибою в клярі. Ось і кажу чоловікові:
    </p>
    <p style="text-align: justify; text-indent: 30px;">Антоновичу, дорогенький, сходи у &#8220;Дельфін &#8221;і купи  свіжоморожену зубатку. Я хочу приготувати смачну страву.</p>
    <p style="text-align: justify; text-indent: 30px;">Пішов мій Антонович і згодом приносить десь так грамів з  850, за яку заплатив 6 грн. 75 коп. Я повертіла в руках пакунок,  роздивляючись рибу і побачила чималенький довісок, не що інше,  як хвіст, який відчахнули від великої риби і поклали на додаток.  Мене від обурення ледь грець не ухопив: &#8220;А це що за відходи? – побиваюся сама до себе. – Що, ми маємо і за хвости платити?&#8221;. А  тоді до чоловіка:</p>
    <p style="text-align: justify; text-indent: 30px;">– Антоновичу, подивись, що нафасували.</p>
    <p style="text-align: justify; text-indent: 30px;">Він тільки знизав плечима. Я ще трохи побуркотіла та й поклала рибу розморожуватися, бо вона, мов каменюка, твердіша  за айсберг. Час від часу поглядаю на неї, як кіт на сало. А риба  тане на очах, і ось від неї залишився отой хвіст та купка шкіри, як  від царівни-жаби з відомої казки, а вірніше: ріжки та ніжки. Уся  вода зійшла і на столі лежали жалюгідні залишки. Я аж на лиці змінилася:</p>
    <p style="text-align: justify; text-indent: 30px;">– Оце так поласували рибою в клярі, – кажу чоловікові, а він  сміється.</p>
    <p style="text-align: justify; text-indent: 30px;">Взяла терези, кинула на них все, що залишилося від зубатки  і в долоні сплеснула. Стрілочка на терезах ледь сягнула 250  грамів. Ото маєш! За такі гроші купка неїстівного продукту. Як  тут заспокоїтися.</p>
    <p style="text-align: justify; text-indent: 30px;">Я знову прошу чоловіка:</p>
    <p style="text-align: justify; text-indent: 30px;">– Антоновичу, сходи, будь ласка, в &#8220;Дельфін &#8221;, віднеси рибу,  нехай повернуть гроші. Це ж не риба, а якесь непорозуміння.</p>
    <p style="text-align: justify; text-indent: 30px;">Мій чоловік, золота людина, поніс рибу. Аж ось  повертається з тим, з чим пішов.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ну, що тобі сказали в магазині? – запитую.</p>
    <p style="text-align: justify; text-indent: 30px;">– А те, що ти не вмієш готувати цієї риби. Вона, як мені  пояснили, складається на 75 відсотків з води і готувати її потрібно замороженою.</p>
    <p style="text-align: justify; text-indent: 30px;">– Ох, – зітхнула я, – недотепа я. Ну, а хвіст здоровенний нащо  втулили на додачу? – не вгавала я.</p>
    <p style="text-align: justify; text-indent: 30px;">– Та хай йому абищо! За хвіст я вже нічого не казав. Нема  чого винних шукати, коли самі скочили на слизьке, – відповів  резонно чоловік.</p>
    <p style="text-align: justify; text-indent: 30px;">– От який конфуз вийшов з цією клятою зубаткою, – стиха  буркотіла я. – Пропали гроші ні за цапову душу.</p>
    <p style="text-align: justify; text-indent: 30px;">Та більш за все я жалкувала, що не зможу пригостити друзів рибою в клярі. А тоді мені зробилося так смішно, бо я пригадала, до речі, одну східну промовку: &#8220;Якщо це плов, то де кішка, якщо це кішка, то де плов?&#8221;. А на свою адресу проказала: &#8220;Сказка ложь, да в ней намёк &#8230;&#8220;</p>
    <p style="text-align: justify; text-indent: 30px;">Одне слово – конфуз.</p>`,
        image: 'images.jpg'
    },
    {
        name: 'Щоб живим вернувся тато',
        rubric: 'Війна',
        post: `<p>Розповім про свого тата:<br />
Він веселий, рудуватий<br />
І для мене наймиліший,<br />
Найдобріший, найрідніший.</p>
<p style="padding-left: 80px;">Я за татусем скучаю,<br />
У віконце виглядаю,<br />
Кличу, а його немає.<br />
От і зараз умовляю:</p>
<p>«Любий таточку, благаю,-<br />
Повертайся, я чекаю.<br />
Заплети мені косички,<br />
Взуй червоні черевички.</p>
<p style="padding-left: 80px;">Ще засмійся, як бувало,<br />
Щоб скрізь щастя вирувало,<br />
Та скажи: Яка Оленка<br />
Вже доросла, чепурненька!»</p>
<p>Мій татусь тепер воює,<br />
Б’є рашистів, бомбардує.<br />
Мама потайки зітхає,<br />
Нишком сльози витирає.</p>
<p style="padding-left: 80px;">Я її сльозинки бачу,<br />
А сама терплю, не плачу,<br />
Щоб не хвилювать матусі<br />
І рідненької бабусі.</p>
<p>Сяду тихо у куточку<br />
На м’якому килимочку,<br />
Різні пазлики складаю,<br />
Поруч кішечка дрімає.</p>
<p style="padding-left: 80px;">Мамі теж допомагаю,<br />
В тім, що мама довіряє,<br />
Вранці ліжко застеляю,<br />
Квіточки пополиваю,</p>
<p>Маю іграшкам лад дати,<br />
З Бімом у садку гуляти,<br />
Вірші, пісеньки вивчаю,<br />
А з бабусею читаю.</p>
<p style="padding-left: 80px;">Тато мій хоробрий дуже,<br />
В авіації він служить.<br />
Мама каже:  «Тато – ас,<br />
Захищає з неба нас».</p>
<p>І я мрію теж літати,<br />
Бути гідною, як тато.<br />
А чи візьмуть, ще не знаю.<br />
Я у тата запитаю.</p>
<p style="padding-left: 80px;">Хоч літати не так просто,<br />
Та я дівчинка дорослі.<br />
Тато каже, а він знає –<br />
П’ятий рік мені минає.</p>
<p>Тато любий, не барися,<br />
Повертайся чимскоріше.<br />
Подарунок я готую –<br />
Квіти, сонечко малюю.</p>
<p style="padding-left: 80px;">Зачекалися матуся,<br />
Кішка Муся, я, бабуся.<br />
Подолай важкі дороги,<br />
Що ведуть до перемоги.</p>
<p>Я цілую, обнімаю,<br />
Тільки одного бажаю,<br />
Й молить Бога мама Ната:<br />
«…Щоб живим вернувся тато…»</p>`,
        image: 'tato_.jpg'
    },
    {
        name: 'Материнська любов',
        rubric: 'Війна',
        post: `<p>Я чекаю на тебе, синочку,<br />
        Притискаю до серця сорочку,<br />
        Нещодавно яку вишивала<br />
        І на щастя тобі дарувала.</p>
        <p style="padding-left: 80px;">Я діждуся тебе, мій синочку,<br />
        Ти вдягнеш вишиванку – сорочку,<br />
        І на ній запалають барвінки,<br />
        А в очах заіскряться смішинки.</p>
        <p>Тож молитиму Господа Бога,<br />
        Щоб бійці здобули перемогу,<br />
        Повернулись додому живими,<br />
        З ними – й ти мій синочку єдиний.</p>
        <p style="padding-left: 80px;">Материнська любов захищає,<br />
        Материнська любов надихає.<br />
        Вірю – знаю, що й вам допоможе<br />
        Подолати зле плем’я вороже.</p>
        <p>Хай повстане за мир, супрот гніту<br />
        Материнська любов всього світу.<br />
        Вона сильна, незламна, як воля,<br />
        Неминуча, фатальна, як доля.</p>
        <p style="padding-left: 80px;">Я сорочки тепло зберігаю<br />
        І щомиті на тебе чекаю.<br />
        Хоч далека додому дорога,<br />
        Та тебе приведе перемога.</p>`,
        image: 'mama-300x206.jpg'
    },
    {
        name: 'росії буде крах',
        rubric: 'Війна',
        post: `<p>Колос на глиняних ногах,<br />
        Хитається, тріщіть по швах,<br />
        Ось-ось розсиплеться на прах,<br />
        А з ним й росії буде крах.</p>
        <p style="padding-left: 80px;">І я кажу, й народ так каже,<br />
        А він як скаже, наче зв’яже:<br />
        «росії правда очі коле –<br />
        Їй не звеличитись ніколи.</p>
        <p>Спільнота світу зневажає<br />
        росію,  путіна й вважаї,<br />
        Що годі атомом лякати,<br />
        Вже час у бункері здихати.</p>
        <p style="padding-left: 80px;">Не допоможуть і шамани,<br />
        І ні кремлівські шарлатани.<br />
        Вкраїнці ж будуть процвітати,<br />
        А з ними – Україна – Мати».</p>`,
        image: '630_360_1617996732-836.jpg'
    },
    {
        name: 'Катюзі по заслузі',
        rubric: 'Війна',
        post: `<p>російські нелюди прокляті,<br />
        Кати, загарбники затяті,<br />
        Якщо тепер не схаменуться,<br />
        Своєю ж кров’ю захлинуться.</p>
        <p style="padding-left: 80px;">Вкраїни їх не розтоптати,<br />
        Народ, величний, не здолати.<br />
        За кожну смерть – смертельна кара,<br />
        Хай поглина їх чорна хмара.</p>
        <p>Ще ллються сльози материнські,<br />
        Вдовині, батьківськи, сестринські.<br />
        Катюзі ж по заслузі буде,<br />
        Народ ці сльози не забуде.</p>
        <p style="padding-left: 80px;">Ці сльози оркам віділлються,<br />
        Вони за пекло їм здадуться,<br />
        У цьому пеклі їм горіти,<br />
        Не панувати в світі – скніти.</p>
        <p>Вкраїнська армія, стоїчна,<br />
        Перемагає героїчно,<br />
        Міста і села визволяє.<br />
        Російська навалоч тікає.</p>
        <p style="padding-left: 80px;">Нехай тікає за кордони,<br />
        Якщо здолає перепони,<br />
        Життям, нікчемним накладає,<br />
        Навік без вороття сконає.</p>`,
        image: '12345.jpg'
    },
    {
        name: 'Україна у борні́',
        rubric: 'Війна',
        post: `<p>
        російські нелюди ввірвались,<br/>
        Скорити Київ намагались,<br/>
        Та Київ ворогу не здався.<br/>росії «бліц-криг», бач, не вдався.
    </p>
    <p style="padding-left: 80px;">
        Стікає кров’ю Україна,<br/>
        Крізь вирви, згарища, руїни.<br/>
        Звіряче нищать це рашисти,<br/>Грабують цінності фашисти.
    </p>
    <p>
        Міста і села потерпають,<br/>
        Лікарні, школи, дитсадки палають,<br/>
        Горять і врожаї на нивах,<br/>Багаті, стиглі, як на диво.
    </p>
    <p style="padding-left: 80px;">
        Очниці вікна сумно зяють,<br/>
        На світ, стражденний, позирають,<br/>
        За ними тужить людська доля<br/>І стогне від страшного болю,
    </p>
    <p>
        Жалю за душами загиблих:<br/>
        І діточок, і їхніх рідних.<br/>
        І воїни життя втрачають,<br/>Вкраїну рідну захищають,
    </p>
    <p style="padding-left: 80px;">
        Свої домівки і родини,<br/>
        Коханих і навік єдиних,<br/>
        Червоні маки, кущ калини<br/>І пісні ніжні солов’їні.
    </p>
    <p>
        Воюють ЗСУ завзято –<br/>
        рашистів у землі багато,<br/>
        Ворожа сила відступає<br/>І гине, і біжить, конає.
    </p>
    <p style="padding-left: 80px;">
        Уся Європа об’єдналась,<br/>
        Навкруг Вкраїни згуртувалась,<br/>
        Активно всім допомагає,<br/>Потужну зброю постачає.
    </p>
    <p>
        Народ тим часом не дрімає,<br/>
        Патріотичний дух триває,<br/>
        Народ формує допомогу,<br/>Прискорюючи перемогу.
    </p>
    <p style="padding-left: 80px;">
        А влада діє хай обачно,<br/>
        За все народу буде вдячна,<br/>
        За потерпілих пильно дбає,<br/>Закони з розумом приймає.
    </p>
    <p>
        Щоб прапор Український майорів<br/>
        Від західних до східних рубіжів<br/>
        Та північ з півднем пильнував,<br/>Державність ревно зберігав.
    </p>
    <p style="padding-left: 80px;">
        Із вірою у перемогу,<br/>
        У ЗСУ, святого Бога,<br/>
        У героїчний дух Народу<br/>Виборюємо і мир, свободу.
    </p>`,
        image: 'Victoria.jpg'
    },
    {
        name: 'Лист для мами до Раю',
        rubric: 'Війна',
        post: `<p>
        Матусенько, тяжко без тебе,<br/>
        Хоч знаю – тепер ти на небі,<br/>
        Де Янгольські душі літають<br/>І пісні святенні співають.
    </p>
    <p style="padding-left: 80px;">
        Ти світом для мене була,<br/>
        Любила мене, берегла,<br/>
        Щасливе дитинство буяло,<br/>Яке ти мені дарувала.
    </p>
    <p>
        Ввірвалась лихая навала, – <br/>
        Війна щастя те зруйнувала,<br/>
        І нелюди матінку вбили<br/>Мене сиротою зробили.
    </p>
    <p style="padding-left: 80px;">
        Я бачу і в день, й серед ночі<br/>
        Твої ніжні, лагідні очі.<br/>
        Я люблячий син, моя ненько,<br/>Непослух мій вибач, рідненька.
    </p>
    <p>
        Прошу хоч раз у сні прийди,<br/>
        До лоба руку приклади,<br/>
        «Синочку любий», – прокажи, – <br/>«Хай сняться милі, тихі сни».
    </p>
    <p style="padding-left: 80px;">
        Матусю моя дорогенька,<br/>
        Тобі обіцяю, рідненька,<br/>
        Що плакати більше не буду,<br/>Повік я тебе не забуду.
    </p>
    <p>
        І ще я тобі обіцяю,<br/>
        Що стрічусь з тобою у Ра́ю,<br/>
        І буду слухняним, сумлінним,<br/>Взірцевим у всьому і гідним,
    </p>
    <p style="padding-left: 80px;">
        Як ти мене, мамо, навчала,<br/>
        Усі дев’ять років плекала.<br/>
        Я серденьком все відчуваю,<br/>Думками з тобою у Ра́ю.
    </p>`,
        image: 'list.jpg'
    },
    {
        name: 'Небесна Заграва',
        rubric: 'Лірика',
        post: ` <p>
        Розлилася небесна Заграва,<br/>
        Як дівоча грайлива забава,<br/>
        Як дівочі грайливі румʼянці,<br/>Наче маки, розквітнувші вранці.
    </p>
    <p style="padding-left: 80px;">
        Вранці Сонце вона зустрічає,<br/>
        В надвечірʼї його проводжає,<br/>
        У промінні Заграва зоріє,<br/>Усміхається і червоніє.
    </p>
    <p>
        В надвечірєєї та вранці палає,<br/>
        Небосхил, голубий, осяває.<br/>
        Ця Заграва не тільки прекрасна,<br/>А зваблива, яскрава і красна.
    </p>
    <p style="padding-left: 80px;">
        Небо, Сонце Заграва вітає,<br/>
        Їм назустріч завжди поспішає.<br/>
        Нерозлучні Заграва й Світило<br/>Небо їх назавжди поріднило.
    </p>
    <p>
        Ой Заграво – красо світанкова,<br/>
        Багряниста зоря вечорова,<br/>
        Ти, як диво, як пісня світання,<br/>Свідок зустрічей і розставання.
    </p>`,
        image: 'zagrava-1.jpg'
    },
    {
        name: 'Ніч на Івана Купала. Віночок на щастя',
        rubric: 'Лірика',
        post: ` <p>
        «Русалко, звий мені віночок<br/>
        З волошок синіх, наче очі<br/>
        І поклади мені на коси.<br/>А сльози змиють чисті роси
    </p>
    <p style="padding-left: 80px;">
        На щастя, радість, вірну долю,<br/>
        Щоб я натішилася вволю,<br/>
        Поки ще літо розцвітає,<br/>Поки краса моя буяє».
    </p>
    <p>
        Русалка сумно засміялась:<br/>
        «Було, колись і я кохалась,<br/>
        Коли волошки розцвітали…<br/>Але вони давно зів’яли.
    </p>
    <p style="padding-left: 80px;">
        Зів’яло з ними і кохання,<br/>
        Яке живе лише до рання.<br/>
        Шукай його, як вітра в полі,<br/>А з ним – загубленої долі».
    </p>
    <p>
        Русалка тихо проказала<br/>
        І зникла в житі, мов розтала…<br/>
        А я звела вінок клечальний,<br/>Легкий, барвінковий – вінчальний,
    </p>
    <p style="padding-left: 80px;">
        Щоб той барвінок і вінчання<br/>
        Були вінцем мого кохання.<br/>
        Кладу вінок собі на коси,<br/>А сльози змили чисті роси.
    </p>
    <p>
        «Поглянь, Купайле, мені в очі,<br/>
        Вони, як зорі серед ночі,<br/>
        Любов’ю морок осявають,<br/>Тим сяйвом душу очищають».
    </p>
    <p style="padding-left: 80px;">
        Іванко взяв мене на руки,<br/>
        І я відчула радість злуки,<br/>
        Він високо мене здіймає,<br/>Цілує ніжно, колисає.
    </p>
    <p>
        Багаття полум’ям палало,<br/>
        Над ним з Купайлом я стрибала.<br/>
        То дивна нічка чарувала,<br/>Мені на щастя чаклувала.
    </p>`,
        image: 'kupala.jpg'
    },
    {
        name: 'Краса Новорічного свята',
        rubric: 'Вірші для дітей',
        post: `<p>З неба зіронька зійшла,<br />
        До ялиноньки прийшла,<br />
        На верхівці сяє,<br />
        Щастя всім бажає.</p>
        <p style="padding-left: 80px;">Ну й ялинка, ну й краса!<br />
        Всім дарує чудеса.<br />
        Різних іграшок багато<br />
        Звідусіль прийшло на свято.</p>
        <p>Ось ліхтарики червоні,<br />
        Ось царівна у короні,<br />
        Сипле сонечко на всіх<br />
        Промінців аж цілий сніп,</p>
        <p style="padding-left: 80px;">Червоніє, мов дівиця,<br />
        Соковита полуниця,<br />
        Срібні дзвоники дзвенять,<br />
        Дрібно буси цокотять,</p>
        <p>Кульки різнокольорові:<br />
        Жовті, сині, пурпурові,<br />
        Наче самоцвіти сяють,<br />
        Скрізь сніжиночки кружляють.</p>
        <p style="padding-left: 80px;">Сніговик у шубі білій –<br />
        Дітлахи його зліпили –<br />
        На ялинці умостився<br />
        І від щастя весь іскрився.</p>
        <p>Він Снігурочці моргає,<br />
        Пританцьовує, кружляє,<br />
        Хоч занадто вже товстий,<br />
        Та веселий і меткий.</p>
        <p style="padding-left: 80px;">Дід Мороз десь забарився,<br />
        Але ось і він з’явився.<br />
        Його радісно стрічають<br />
        І вітають, величають.</p>
        <p>На цимбалах діти грають,<br />
        Разом іграшки співають.<br />
        Тож прислухайтесь, малята,<br />
        Лине спів: &#8220;Славімо свято!&#8221;</p>`,
        image: 'decor1.jpg'
    },
    {
        name: 'Танці на галявці',
        rubric: 'Вірші для дітей',
        post: `<p>Що за рідкісна картинка?<br />
        Ожила в ліску ялинка.<br />
        Дід Мороз на неї глянув,<br />
        Мало з дива не розтанув.</p>
        <p style="padding-left: 80px;">А Ялинонька аж сяє,<br />
        На галявці кружеляє,<br />
        Оживила весь лісочок,<br />
        Утворився враз таночок.</p>
        <p>Заєць – Білячок танцює<br />
        Поруч Сірий Вовк тупцює,<br />
        Лиска хвостиком метляє<br />
        Білка весело стрибає</p>
        <p style="padding-left: 80px;">На соснині дятли грають,<br />
        Дзьобом дрібно вибивають:<br />
        &#8220;Тр-р-р, тук-тук&#8221;, ліском лунає,<br />
        Ліс зимовий звеселяє.</p>
        <p>Дід Мороз на це дивився,<br />
        Потім і собі пустився<br />
        у таночок танцювати,<br />
        І звіряток звеселяти.</p>`,
        image: 'jolka.jpg'
    },
    {
        name: 'Новорічна ніч',
        rubric: 'Вірші для дітей',
        post: `<p>Нічка прийшла новорічна,<br />
        Чари збудила магічні.<br />
        Вони завітали до нас, – <br />
        Зірки засвітили враз.</p>
        <p style="padding-left: 80px;">У ніч святкову санчата<br />
        Казку примчали на свято<br />
        І подарунки чудові —<br />
        Діда Мороза обнови:</p>
        <p>Тут шуби біленькі<br />
        Зайчаткам маленьким,<br />
        Нові рукавички<br />
        Для лиски-сестрички,</p>
        <p style="padding-left: 80px;">Ялинці в убори<br />
        Бурульки прозорі,<br />
        А діткам слухняним<br />
        Цукерки духмяні.</p>
        <p>Будемо всі танцювати,<br />
        Біля ялинки кружляти.<br />
        Нехай новорічне свято<br />
        Дарує всім щастя багато.</p>`,
        image: 'Ded_Moroz.gif'
    },
    {
        name: 'Бажаю смачного',
        rubric: 'Вірші для дітей',
        post: `<p>На єловій гілці<br />
        Шишку клест дзьобає.<br />
        Білочка до нього:<br />
        “Добридень!” – вітає.</p>
        <p style="padding-left: 80px;">“Бажаю смачного, – <br />
        Білка усміхнулась,<br />
        Потім шанобливо<br />
        До клеста звернулась: – </p>
        <p>“Пригостіть, будь ласка,<br />
        Насінням із шишки,<br />
        Я ж на знак подяки<br />
        Пригощу горішком.</p>
        <p style="padding-left: 80px;">Ненароком шишка<br />
        Випала  із лапи ,<br />
        Зникла у наметі – <br />
        Шишку не дістати.</p>
        <p>“Не хвилюйся, білко, – <br />
        Відповів їй клест, – <br />
        Я тобі накидаю<br />
        Шишок у намет.</p>
        <p style="padding-left: 80px;">Сонечко пригріє,<br />
        Змочить їх водиця,<br />
        Дозріють за літо<br />
        Шишки, як годиться.</p>
        <p>Будеш смакувати<br />
        Ласощами з шишок.<br />
        До десерту буде<br />
        Солодкий горішок.</p>
        <p style="padding-left: 80px;">Маю ще сказати,<br />
        Що не їм горішків,<br />
        А люблю я дзьобати<br />
        Насіння із шишки.”</p>
        <p>Попрощавшись, білка<br />
        Подалась додому.<br />
        Клест довбе на гілці<br />
        Шишечку єлову.</p>`,
        image: 'klest.jpg'
    },
    {
        name: 'Зимові прикрощі',
        rubric: 'Вірші для дітей',
        post: `<p>Вийшла киця на поріг,<br />
        Подивилася на сніг,<br />
        Лапками струснула,<br />
        Язичком лизнула.</p>
        <p style="padding-left: 80px;">«Ні», – подумала Мар’яна, – <br />
        «Не їстівне, не сметана,<br />
        Може цукор? Може сіль?..»<br />
        Здогадалась: «Та це ж сніг!»</p>`,
        image: 'kat_to_snow.jpg'
    },
    {
        name: 'Горобці...',
        rubric: 'Вірші для дітей',
        post: `<p>На калині горобці<br />
        Повсідались зранку.<br />
        Пір’я настовбурчили,<br />
        Дзьоби набундючили.</p>
        <p style="padding-left: 80px;">Вітер повіває,<br />
        Горобців гойдає.<br />
        Зимно, холодно пташині,<br />
        Голе віття на калині.</p>
        <p>Стишились, не цвірінчать,<br />
        А насупились, мовчать.<br />
        Важко птиці виживати –<br />
        Їжі ніде добувати.</p>
        <p style="padding-left: 80px;">Аж навколо сніг біліє,<br />
        Сонце світить та не гріє.<br />
        Раптом пурррх! І полетили,<br />
        Десь під стріхою засіли.</p>
        <p>Для зимуючої птиці<br />
        Почепили годівницю.<br />
        Тож запрошуємо птицю<br />
        На гостину, в годівницю.</p>`,
        image: 'gorobci.jpg'
    },
    {
        name: 'Мишко – фігурист',
        rubric: 'Вірші для дітей',
        post: `<p>Став Мишко на ковзани.<br />
        Ох! Сковзькі якісь вони.<br />
        Ще кататись не навчився –<br />
        Бух! На землю повалився.</p>
        <p style="padding-left: 60px;">Ноги роз&#8217;їжджаються,<br />
        Ковзани сковзаються.<br />
        &#8220;Ковзани якісь невдахи&#8221;,-<br />
        Каже хлопчик – бідолаха.</p>
        <p>Ні туди, а ні сюди.<br />
        &#8220;Що за горе – ковзани?&#8221;<br />
        Ледь на ноги він зіп’явся,<br />
        Ледь не впав, але тримався.</p>
        <p style="padding-left: 60px;">&#8220;Ось воно яке катання!<br />
        Не катання, а страждання&#8221;,-<br />
        Каже хлопчик надто скрушно.<br />
        Тато мовить благодушно</p>
        <p>Доброзичливо, повчально:<br />
        &#8220;Справа не проста, звичайно.<br />
        Маєш довго тренуватись<br />
        І невдачі не лякатись.</p>
        <p style="padding-left: 60px;">Без синців не обійтися.<br />
        Так що, хлопчику, кріпися.<br />
        Міцно на ногах тримайся,<br />
        Буде все гаразд, старайся&#8221;.</p>
        <p>Тато вчить, а хлопчик слуха.<br />
        Знадобилась ця наука.<br />
        З часом він натренувався,<br />
        З друзями не раз змагався.</p>
        <p style="padding-left: 60px;">У хокей вже добре грає,<br />
        В танцях теж перемагає.<br />
        Ну й Мишко, ну молодчина!<br />
        Справжній фігурист – хлопчина.</p>`,
        image: 'kovzan.jpg'
    },
    {
        name: 'Ялинка',
        rubric: 'Вірші для дітей',
        post: `<p>Ялинонька на свято завітала,<br />
        Здоров’я, щастя діткам побажала.<br />
        Духмяний запах принесла яловий,<br />
        То пахнуть голки й шишечки смолові.</p>
        <p style="padding-left: 60px;">Тепер вона прикрашена стоїть,<br />
        Вогнями кольоровими мигтить<br />
        А з гілочок киває Арлекіно,<br />
        Сніжиночки блищать і серпантини</p>
        <p>Бурулечка прозоренька повисла<br />
        І виграє, ряхтить мінливим блиском.<br />
        Ось заїнька, лисичка і вовчок<br />
        Звисають із соснових гілочок.</p>
        <p style="padding-left: 60px;">На свято завітали Буратіно<br />
        І тато Карло, і Мальвіна<br />
        Та пудель благородний Артемон,<br />
        Що перемогу виборов над злом.</p>
        <p>Ялинонька зібрала всіх на свято,<br />
        Танцюють і дорослі і малята.<br />
        Ялинковий і новорічний світе,<br />
        Ти втіху й радості даруєш дітям</p>
        <p style="padding-left: 60px;">Ще Дід Мороз й Снігуронька в дорозі,<br />
        Прибудуть з подарунками невдовзі<br />
        Чекайте, виглядайте, дітки, їх.<br />
        Нехай лунають піснц, музика і сміх!</p>`,
        image: 'jolka2.jpg'
    },


]